
{
    "META": {
        "repoName": "Apple Mobile Repo",
        "repoIcon": "https://i.postimg.cc/Z5kTTkjG/temp-Image35-CBu-R.jpg"
    },
    "Jailbreaks": [
        
        {
            "name": "همراه‌ بانک مهر ایران",
            "version": "7.6.1740",
            "icon": "https://cdn.appleapps.ir/2020/05/at-16468922251987-100x100.png",
            "down": "https://dl3.apptrackr.ir/ios/2023/mehr7.6.1740.ipa",
            "category": "Jailbreaks",
            "changelog": "1- اضافه شدن وام های سازمانی- ازدواج و فرزند آوری 2- غیر فعالسازی رمز دوم کارت 3- باز طراحی قسمت وام های من 4- خواندن کد فعالسازی توسط کیبورد استاندارد اپل 5- رفع مشکل بارگذاری عکس رسید در حسابت 6- رفع مشکل کرش کردن در موقع پرداخت قبض برخی از کاربران 7- اضافه شدن نمودار پیش بینی موجودی به حسابت 8- رفع برخی باگ های جزئی",
            "description": "اپلیکیشن همراه بانک مهر ایران درواقع همان همراه بانک مهرایران هست که در آپدیت جدیدش   قابلیت های خوبی هم بهش اضافه شده . ضمن اینکه به زودی افتتاح حساب آنلاین هم طبق گفته بانکیکی از خدمات بانکداری الکترونیکی بانک مهر ایران ارائه سرویس‌های غیر‌حضوری از طریق تلفن همراه هوشمند به مشتریان بانک می‌باشد، در همین راستا همراه‌ بانک مهر ایران با قابلیت‌های جدید، جذاب و آسان در اختیار کلیه مشتریان قرار گرفته‌ است. ویژگی‌های منحصر‌به‌فرد برنامه: - امکان دریافت رمز اول و دوم کارت - افتتاح حساب آنلاین و کاملا غیر حضوری - همگام‌سازی سوابق تراکنش‌ها با صورتحساب بانکی - خرید سریع شارژ و بسته با تکان دادن تلفن همراه - حسابداری شخصی جهت مدیریت هزینه‌ها و درآمد - بازارچه پی‌بوم (پرداخت کرایه تاکسی، خرید بیمه و ...) - ایجاد دسته‌بندی، تگ و یادداشت‌گذاری برای تراکنش‌ها - امکان برنامه‌ریزی برای پرداخت‌های دوره‌ای و منظم در تقویم - استعلام بدهی قبوض (برق، تلفن و ...) و مدیریت مصرف انرژی -  قابلیت‌های بانکی و مهم برنامه: - امکان ورود به برنامه با اثرانگشت - دریافت موجودی از کارت و سپرده - امکان مسدودی و تغییر رمز دوم کارت - مدیریت چک‌ها و امکان ثبت چک جدید - انتقال‌ وجه داخلی، شتابی، پایا و شناسه‌دار - امکان مشاهده و پرداخت تسهیلات با کارت‌ شتابی - شناسایی قبوض پیامکی و پرداخت انواع قبوض خدماتی - امکان مشاهده و جستجوی شعب بانک مهر ایران بر روی نقشه - خرید شارژ مستقیم و بسته‌های اینترنتی برای تمامی اپراتورهای تلفن همراه",
         "screenshots": [
           "https://fs.sibapp.net/file/image/application/678d46247cd74caaa486d8d359fb305b.jpeg",
           "https://fs.sibapp.net/file/image/application/7c173e0f1f6e4e1ebf13d6f903e709dc.jpeg",
           "https://fs.sibapp.net/file/image/application/5f777352d5e64cf5860eb8c62dfabeb3.jpeg",
           "https://fs.sibapp.net/file/image/application/570050701dcc420897e58502941a35db.jpeg",
           "https://fs.sibapp.net/file/image/application/2d3689ab101d49959df13371f93b2d06.jpeg",
           "https://fs.sibapp.net/file/image/application/5b4795d494cb4350ad0e028cece23f3a.jpeg",
           "https://fs.sibapp.net/file/image/application/986030f39cef48198c380ebcd02fc2eb.jpeg",
           "https://fs.sibapp.net/file/image/application/f17b335a7a1d4b5caa7d3e57544a0b9e.jpeg",
           "https://fs.sibapp.net/file/image/application/64bc2f672f4a4064874e40ce6caa9519.jpeg",
           "https://fs.sibapp.net/file/image/application/22eceb06c4a5420bb5fdd5d0724ac55e.jpeg"
  ],
        },
         {
        "name": "بلوبانک",
        "version": "2.8.0",
        "icon": "https://app.appleapps.ir/storage/2021/04/at-16841450241269-100x100.jpg",
        "down": "https://dl3.apptrackr.ir/ios/2023/blu2.8.0.ipa",
        "category": "Jailbreaks",
        "changelog": "ویژگی‌های جدید: خدمات چک صیادی (به مرور خواهد شد) • امکان (ثبت) چک‌های صیادی بانک سامان • امکان (تأیید و رد) چک‌های صیادی کلیه بانک‌ها • امکان (انتقال) چک‌های صیادی کلیه بانک‌ها • امکان (عودت) چک‌های صیادی کلیه بانک‌ها • امکان (استعلام) چک‌های صیادی کلیه بانک‌ها • امکان (استعلام اعتبار صادر کننده) چک‌های صیادی کلیه بانک‌ها • امکان مخفی کردن موجودی حساب با لمس موجودی • اضافه شدن بیگ‌باکس (باکس سپرده‌گذاری بلند مدت در بازه‌های ۳ - ۶ - ۹ و ۱۲ ماهه) - بهبود‌ها: بهبود تجربه کاربری باکس‌سرمایه • بهبود تجربه کاربری انتقال وجه‌ هوشمند • بهبود تجربه کاربری انتقال وجه‌ خودکار • بهبود تجربه کاربری در زمان وارد کردن اطلاعات مقصد انتقال وجه • بهبود رابط کاربری کارت در فرآیند سفارش کارت بانکی",
        "description": "بلو، بانکی تمام دیجیتال و مطابق با سبک جدید زندگی است که همه‌ی عملیات بانکداری روی اپلیکیشن موبایل و کاملا آنلاین انجام می‌شود. به زبان ساده، بلو بانکی است که همیشه و همه‌جا همراه شما خواهد بودبلو، بانکی تمام دیجیتال و مطابق با سبک جدید زندگی است که همه‌ی عملیات بانکداری روی اپلیکیشن موبایل و کاملا آنلاین انجام می‌شود. به زبان ساده، بلو بانکی است که همیشه و همه‌جا همراه شما خواهد بود. کافی است با تلفن همراهتان وارد اپلیکیشن بلوبانک شوید و تمامی خدمات بانکی را بدون نیاز به شعب، فرم‌های کاغذی و فرآیندهای معمول؛ تنها با چند کلیک ساده انجام دهید. در بلوبانک بازکردن حساب کاملا رایگان و بدون کارمزد انجام می‌شود و نیاز به نگهداری حداقل موجودی در حساب بانکی وجود ندارد. بعضی از ویژگی‌های بلوبانک: بازکردن حساب بانکی در کمتر از ۷ دقیقه - شناسایی هویت تمام آنلاین و فعال شدن حساب در کمتر از 2 ساعت - صدور رایگان کارت - ارسال رایگان کارت به آدرس شما در کمتر از ۲ روز کاری در تهران و ۷ روز کاری در سایر نقاط کشور - پشتیبانی ۲۴ ساعته در ۷ روز هفته - انتقال پول هوشمند - قابلیت پرداخت به صورت QR - دارای تمامی پروتکل‌های امنیتی سیستم‌های زیرساخت - در کمتر از ۷ دقیقه به ترتیب زیر حساب خود را در بلوبانک باز کنید: 1. نصب و دانلود اپلیکیشن بلوبانک 2. وارد کردن شماره تلفن همراهی که به نام خودتان باشد. 3. ثبت کد معرف دوستتان 4. وارد کردن شماره ملی خودتان 5. ثبت سریال پشت کارت ملی خودتان 6. ضبط و ارسال یک ویدئو 15 ثانیه‌ای از خودتان - پس از تکمیل مراحل شناسایی هویت در بلوبانک، حساب شما حداکثر طی 2 ساعت تایید و فعال می‌شود. سپس می‌توانید کارت خود را از داخل اپلیکیشن سفارش دهید و در آدرس مورد نظرتان تحویل بگیرید.",
        "screenshots": [
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/26/1(1).png",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/26/2(1).png",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/26/3(1).png",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/26/4(1).png",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/26/5(1).png"
         ],
        
   },
        
        {
            "name": "همراه بام ملی",
            "version": "4.2.1",
            "icon": "https://cdn.appleapps.ir/2020/05/at-16030995251028-100x100.png",
            "down": "https://dl3.apptrackr.ir/ios/2023/hamrahbaam4.2.1.ipa",
            "category": "Jailbreaks",
            "changelog": "تغییرات آخرین نسخه ( 4.2.1 ) ۱ - افزودن امکان صدور، دریافت و ابطال امضای دیجیتال ۲ - افزودن امکان ثبت تسهیلات خرد و پیگیری تسهیلات ( تسهیلات زائرین اربعین) ۳ - افزودن راهنما در انتقال پول، چک صیادی و ...",
            "description": "نرم افزار هوشمند بانکی که طراحی نسخه جدید آن مطابق با سلیقه مشتریان انجام شده، انجام امور بانکی آسانتر و سریعتر از همیشه - امکانات همراه بام ملی جدید: امکان ورود با اسکن اثر انگشت و یا تشخیص چهره - انتخاب تم تاریک و روشن - مدیریت مخاطبین ( امکان افزودن مخاطب جدید، ویرایش و حذف مخاطبین قدیم ) - امکان دریافت مانده کارت - دسترسی آسان به مخاطبین پرتکرار در منوی اصلی، شماره حساب و شماره کارت جهت دسترسی سریع و تراکنش آسانتر به مخاطب - دریافت صورتحساب، مشاهده جزئیات اطلاعات تراکنشها، امکان افزودن یادداشت، امکان طبقه بندی تراکنشها و امکان جستجو پیشرفته  - انتقال پول، انتقال ازحساب به حساب ( درون بانکی / شتابی)، تشخیص هوشمند نوع انتقال پول ( ساتنا، پایا، ... ) از روی مبلغ و مقصد تراکنش، امکان تائید چند مرحله ای انتقال پول - کارت به کارت، انتقال کارت به کارت درون بانکی و انتقال کارت به کارت شتابی - پرداخت قبض، امکان پرداخت با استفاده از بارکد خوان  - خرید بسته اینترنت - پرداخت اقساط تسهیلات ملی و مشاهده فهرست و وضعیت تسهیلات  - امکان افزودن و پرداخت تسهیلات دیگران - ثبت بازخورد در برنامه",
            "screenshots": [
              "https://cdn.appleapps.ir/2020/05/at-16030995271444-250x450.jpeg",
              "https://cdn.appleapps.ir/2020/05/at-16030995231683-250x450.jpeg",
              "https://cdn.appleapps.ir/2020/05/at-16030995221651-250x450.jpeg",
              "https://cdn.appleapps.ir/2020/05/at-16030995201889-250x450.jpeg",
              "https://cdn.appleapps.ir/2020/05/at-16030995181558-250x450.jpeg",
              "https://cdn.appleapps.ir/2020/05/at-16030995151754-250x450.jpeg",
              "https://cdn.appleapps.ir/2020/05/at-16030995281018-250x450.jpeg"
              
             ],
       },

           {
           "name": "همراه بانک ملت",
           "version": "1.2.2",
           "icon": "https://app.appleapps.ir/storage/2020/05/at-16865736401056-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2023/bankmelat1.2.2.ipa",
           "category": "Jailbreaks",
           "changelog": "تغییرات آخرین نسخه: آخرین تغییرات همراه بانک ملت نسخه 1.2.2 iOS در تاریخ 1402/09/04 به شرح زیر است : ۱: استعلام تسهیلات و تعهدات مستقیم و غیرمستقیم از بانک مرکزی ۲: استعلام چک های برگشتی از بانک مرکزی ۳: استعلام چک های رفع سوء اثر شده از بانک مرکزی ۴: نمایش مدت اعتبار شارژ شگفت انگیز ایرانسل در زمان خرید شارژ ۵: عدم نیاز به درج سری و سریال چک صیادی در زمان ثبت صدور چک ۶: بازنشانی رمز عبور همراه بانک با استفاده از اطلاعات کارت بانک ملت ۷: امکان تعریف رمز دوم ثابت کارت با یکبار رمز پیامکی ۸: درج کاشی فراسود ملت (سامانه سرمایه گذاری تامین سرمایه بانک ملت) در صفحه ورود به همراه بانک ۹: حذف دسترسی اجباری «مدیریت تماس» در زمان فعالسازی نسخه اندروید همراه بانک ۱۰: عدم امکان درج دستی کد فعالسازی همراه بانک در نسخه اندروید به منظور افزایش امنیت سامانه ۱۱: آخرین تغییرات همراه پلاس ملت نسخه 1.1.7 iOS در تاریخ 1402/09/04 به شرح زیر است : ۱۲: نمایش مدت اعتبار شارژ شگفت انگیز ایرانسل در زمان خرید شارژ",
           "description": "با موبایل بانک ملت، می‌توانیم همیشه و همه‌جا از امکانات بی‌نظیری که این بانک در اختیارمان قرار می‌دهد، استفاده کنیم. دیگر لازم نیست نگران کمبود وقت و راه‌های طولانی باشیم. کافیست با مراجعه به شعب بانک ملت، موبایل بانک خودمان را فعال کنیم تا همیشه بانکمان در جیبمان باشد. دریافت این برنامه، چه امکاناتی در اختیارمان می‌گذارد؟  امکان گرفتن موجودی - مشاهده‌ی ده گردش اخیر - انواع حواله بانکی - پرداخت انواع قبوض - انواع شارژ موبایل - انواع خدمات کارت و چک‌ - انواع پرداخت‌های بانکی",
            "screenshots": [
            "https://fs.sibapp.net/file/image/application/1134cbf585604a6daeeb3c5f61333d4f.png",
            "https://fs.sibapp.net/file/image/application/60143c0fd29e4890b15c5e2b55354854.png",
            "https://fs.sibapp.net/file/image/application/9d482c6ef6b9449c82f336e0d84453ea.png",
            "https://fs.sibapp.net/file/image/application/e2139787bbdf493bb5388cd97fa1bc1e.png",
            "https://fs.sibapp.net/file/image/application/283b349070274922bc93e08f4e9fe66d.png",
            "https://fs.sibapp.net/file/image/application/71631928e5364c2488f53d6ac29eaa2c.png"
           ],
      },

         {
          "name": "بانکینو | Bankino",
          "version": "5.744",
          "versionDate": "2023-11-21",
          "icon": "https://app.appleapps.ir/storage/2022/11/at-16834501601432-100x100.png",
          "down": "https://dl3.apptrackr.ir/ios/2023/bankino5.744.ipa",
          "category": "Jailbreaks",
          "changelog": "تغییرات آخرین نسخه: ۱: افزوده شدن امکان خرید شارژ تلفن همراه ۲: افزوده شدن امکان خرید بسته اینترنت ۳: رفع اشکالات جزئی و بهبودهای مورد نیاز",
          "description": "بانکینو یک بانک تمام دیجیتال و متعلق به بانک خاورمیانه است. در بانکینو شما می توانید کلیه خدمات بانکی را به صورت آنلاین و بدون نیاز به حضور در شعبه دریافت کنید. خدمات ویژه بانکینو: افتتاح حساب به صورت آنلاین و دریافت کارت بانکی درب منزل - وام تا سقف ۱۰ میلیون تومان، بدون نیاز به ضامن، چک و یا سفته - دریافت سود روزشمار و بالاتر از سپرده‌های عادی با سرمایه گذاری در صندوق درآمد ثابت - امنیت بسیار بالای دارایی شما در بانک خاورمیانه، و تراکنشهای شما در اپلیکیشن - کارت به کارت تا سقف ۱۰ میلیون تومان روزانه - پایا و ساتنا تا سقف ۱۰۰ میلیون تومان روزانه - ورود با اثر انگشت یا تشخیص چهره - استعلام و پرداخت قبوض - امکان تغییر رمز اول در اپلیکیشن - امکان دریافت رمز پویا در اپلیکیشن - امکان مسدود کردن، تعویض و یا صدور کارت جدید بانکی از طریق اپلیکیشن - امکان غیر فعال سازی پرداخت با کارت، پرداخت اینترنتی و دریافت وجه ازعابر بانک - خدمات پشتیبانی ۲۴ ساعته",
          "screenshots": [
            "https://app.appleapps.ir/storage/2022/11/at-16834500691782.jpg",
            "https://app.appleapps.ir/storage/2022/11/at-16834500681380.jpg",
            "https://app.appleapps.ir/storage/2022/11/at-16834500671639.jpg",
            "https://app.appleapps.ir/storage/2022/11/at-16834500701188.jpg"
           ],
     },
           {
          "name": "موبایلت - همراه بانک سامان",
          "version": "5.1.0",
          "versionDate": "2023-12-26",
          "icon": "https://cdn.appleapps.ir/2020/05/at-16172647881852-100x100.png",
          "down": "https://dl3.apptrackr.ir/ios/2023/mobillet5.1.0.ipa",
          "category": "Jailbreaks",
          "changelog": "تغییرات آخرین نسخه: صورتحساب با امکان جستجوی پیشرفته - کارت وفاداری (ویژه مشتریان نقره‌ای و طلایی سامانیوم) - امکان انتخاب دریافت کنندگان اخیر در فرآیند ثبت و انتقال چک - امکان تغییر دسته‌بندی صنف تراکنش - بهبود فرآیند افتتاح حساب مشتریان جدید: ۱: حذف دریافت تصویر شناسنامه ۲: حذف دریافت رسید درخواست کارت ملی ۳: امکان درج کد شعبه معرف ۴: بهبود تجربه کاربری  ۵: رفع مشکلات گزارش شده",
          "description": "اپلیکیشن موبایلت یا همان همراه بانک سامان را می توانید هم اکنون با آخرین نسخه رسمی برای آیفون دریافت نمایید«موبایلت» دستیار مالی هوشمند شماست ... دیگر فرقی نمی‌کند که قصد انجام چه کاری دارید! اگر آن کار مرتبط با فعالیت‌های مالی شماست، «موبایلت» مثل یک دستیار هوشمند و دقیق کنارتان است! مهمترین خدمات «موبایلت» برای سامانی‌ها: - نمایش تمام هزینه‌ها و درآمدهای ماهانه به تفکیک دسته‌بندی‌های مختلف - ورود آسان با اثرانگشت - انتقال وجه به کارت، سپرده ، پایا ، ساتنا و با استفاده از شناسه قبض - امکان افتتاح غیرحضوری سپرده جدید - امکان صدور مجدد کارت بانکی و دریافت درب منزل - امکان ثبت سفارش کارت هدیه و ارسال به سراسر ایران - امکان بازیابی/تغییر رمز اول کارت - امکان تغییر رمز دوم کارت - نمایش در لحظه موجودی حساب‌ها و رویت آنی تمامی تراکنش‌های حساب - پرداخت قبوض، شارژ سیم‌کارت، خرید بسته اینترنت و ... - نمایش کامل وضعیت دسته‌چک‌ها - امکان ثبت، تایید / رد، انتقال و استعلام چک‌های صیادی - امکان مشاهده جزئیات تسهیلات - امکان مشاهده تراکنش های کارتخوان و وضعیت تسویه آنان - امکان فعالسازی پیامک‌های بانکی - امکان تغییر شماره تلفن همراه بانکی - امکان گفتگوی آنلاین با کارشناسان فنی - امکان استفاده از نرم افزار در حالت‌های روز (Light Mode) و شب (Dark Mode) - برای اطلاعات بیشتر به سایت Mobillet.ir مراجعه نمایید.",
          "screenshots": [
            "https://s3.anardoni.com/applications/2022/12/08/photos/Wg-hvWd6e/screenshot1_Wg-hvWd6e_2022_12_08_13_48_19.jpeg",
            "https://s3.anardoni.com/applications/2022/12/08/photos/Wg-hvWd6e/screenshot2_Wg-hvWd6e_2022_12_08_13_48_20.jpeg",
            "https://s3.anardoni.com/applications/2022/12/08/photos/Wg-hvWd6e/screenshot3_Wg-hvWd6e_2022_12_08_13_48_20.jpeg",
            "https://s3.anardoni.com/applications/2022/12/08/photos/Wg-hvWd6e/screenshot4_Wg-hvWd6e_2022_12_08_13_48_20.jpeg",
            "https://s3.anardoni.com/applications/2022/12/08/photos/Wg-hvWd6e/screenshot5_Wg-hvWd6e_2022_12_08_13_48_20.jpeg"
           ],
     },
         {
           "name": "همراه بانک تجارت",
           "version": "3.7.7",
           "icon": "https://cdn.appleapps.ir/2020/05/at-16300879441017-100x100.png",
           "down": "https://dl3.apptrackr.ir/d7c9062ba6f1d4679086a5cdca0e8caa/Go1G3x3e3QUGoNaF7mHoSi.ipa",
           "changelog": "آپدیت همراه بانک تجارت v3.7.7 جدید : بروز رسانی همراه بانک تجارت برای iOS به جدید ترین نسخه رسمی که به شکل ساین ادهاک قابل نصب مستقیم می باشد.",
           "category": "Jailbreaks",
           "description": "همراه بانک تجارت با امکانات ویژه برای انجام تراکنش های مالی، ساتنا و پایا، خرید شارژ تلفن همراه و بسته های اینترنتی ایرانسل و همراه اول جهت راحت انجام دادن امور بانکی و مالی شما هم اکنون برای iOS قرار گرفته است .",
           "screenshots": [
           "https://s3.anardoni.com/applications/2023/05/22/photos/4b56d9ee-a042-4451-a54b-bad07aa0bd6b.png",
           "https://s3.anardoni.com/applications/2023/05/22/photos/15094ed7-0892-40a1-b01f-9a8ab613d455.png"
           ],
        },
         {
             "name": "همراز ‌بانک تجارت | TejaratOTP",
             "version": "1.9.2",
             "icon": "https://cdn.appleapps.ir/2020/05/at-16300866411118-100x100.png",
             "down": "https://dl3.apptrackr.ir/d7c9062ba6f1d4679086a5cdca0e8caa/L6NQ0g2wwQZawWwYc4GcSa.ipa",
             "changelog": "- نسخه جدید v1.9.2 که به تازگی به عنوان نسخه جدید رسمی همراز بانک تجارت برای آیفون عرضه شده است",
             "category": "Jailbreaks",
             "description": "با اپلیکیشن همراز بانک تجارت می توانید از خدمات رمز پویا حساب های بانک تجارت بهره مند شوید . بانک تجارت، نرم افزار همراز را در راستای افزایش ضریب امنیت کارت‌های مشتریان به منظور صدور رمز دوم یکبار مصرف کـارت ایجاد کرده است. از این پس مشتریان می‌توانند رمز دوم کارت را به صورت یکبار مصرف از طریق این اپلیکیشن موبایلی دریافت کنند. یکی از راه‌های احراز هویت در سامانه‌های مختلف همانند صفحه ایمیل یا اینترنت بانک، دریافت نام‌کاربری و رمز ورود می‌باشد. ولی همیشه این تهدید وجود دارد که نام‌کاربری و رمز ورود به شکلی ناخواسته افشا گردد و مورد سوء استفاده افراد سودجو قرار بگیرد. نگهداری امن رمز‌ها به خصوص اگر به مسائل مالی مربوط شود، اهمیت بیشتری پیدا می‌کند. برای نگهداری امن رمز‌ها، روشهای مختلفی پیشنهاد شده است. یکی از این روش‌ها استفاده از رمز یک بار مصرف (OTP) می‌باشد. در این روش رمز را با وسیله همراز تولید می‌کنند. هر رمز نیز فقط یک‌بار قابل استفاده است. از آنجا که رمز به منظور استفاده‌ای تولید شده است؛ اگر درحین استفاده به هر دلیلی افشا شود؛ دیگر فاقد اعتبار است و امکان سوء استفاده از آن وجود ندارد.",
             "screenshots": [
                 "https://cdn.appleapps.ir/2020/05/at-16300873261910-250x450.jpg",
                 "https://cdn.appleapps.ir/2020/05/at-16300873241321-250x450.jpg",
                 "https://cdn.appleapps.ir/2020/05/at-16300873261910-250x450.jpg",
                 "https://cdn.appleapps.ir/2020/05/at-16300873291719-250x450.jpg"
             ],
         },
           {
             "name": "همراه بانک توسعه تعاون",
             "version": "6.3.2",
             "icon": "https://cdn.appleapps.ir/2020/05/at-15896278111445-100x100.jpg",
             "down": "https://dl2.apptrackr.ir/user1/ios/2020/MBank_6.3.2-2.ipa",
             "changelog": "تغییرات آخرین نسخه ( 6.3.2 ) - آپدیت شده به آخرین نسخه عرضه شده",
             "category": "Jailbreaks",
             "description": "استفاده از خدمات نوین بانکی با توجه به اهمیت مواردی نظیر مدیریت زمان، کاهش ترافیک و تسریع در انجام عملیات بانکی، پرداخت انواع قبوض و ... تبدیل به یکی از الزامات زندگی امروزه شده است. در این راستا موبایل بانک توسعه تعاون، طیف وسیعی از خدمات بانکی را در هر زمان و هر مکان در اختیار مشتریان قرار می‌دهد. این خدمات به مشتری امکان می‌دهد از طریق نصب برنامه متناسب با سیستم عامل iOS بر روی تلفن همراه خود بتواند پاره‌ای از امور بانکی خود را انجام دهد.",
             "screenshots": [
             "https://cdn.appleapps.ir/2020/05/at-15896278091957-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15896278101204-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15896278101361-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15896278081996-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15896278081153-250x450.jpg"
             ],
          
        },
         {
           "name": "همراه بانک پاسارگاد",
           "version": "12.0.1",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15899142561296-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2023/pasargad-v12.0.1.ipa",
           "category": "Jailbreaks",
           "description": "اپلیکیشن همراه بانک پاسارگاد برای آیفون را می توانید با جدید ترین نسخه رسمی بانک پاسارگاد ، به صورت روش ساین ادهاک  بر روی آیفون یا آیپد خود نصب نماییدهمراه بانک پاسارگاد روشی خلاق و نوین برای ارائه خدمات آنلاین بانکی است. تنها با داشتن تلفن همراه هوشمند می‌توانید از ویژگی و خدمات بانکی این برنامه بدون محدودیت زمانی و مکانی بهره ببرید. این اپلیکیشن برای هر دو سیستم اندروید و iOS قابل نصب می‌باشد و مشتریان با نصب نسخه ویژه، تمامی امکانات همراه بانک پاسارگاد را می‌توانند در گوشی آیفونشان داشته باشند. از امکانات و قابلیت‌های برنامه همراه بانک پاسارگاد برای آیفون می‌توان به موارد زیر اشاره کرد: خدمات سپرده: گزارش و مشاهده گردش حساب سپرده‌ها - انتقال وجه بین سپرده‌های خود و سایر مشتریان در بانک پاسارگاد - انتقال وجه داخلی و بین بانکی پایا و سانتا - امکان مشاهده لیست و جزئیات سپرده‌ها مانند: موجودی، شماره شبا و... - خدمات کارت: انتقال وجه کارت به کارت - امکان پرداخت قبض از طریق اسکن بارکد - خرید شارژ اعتباری ایرانسل، همراه اول، رایتل - گزارش و دریاف ده گردش آخر کارت (کارت‌های بانک پاسارگاد) - قابلیت مسدود کردن کارت خود - تغییر و دریافت رمز دوم - دریافت رمز پویا - انتقال وجه به حساب بانک کشاورزی (روزانه ۱۰۰میلیون‌ ریال) - دریافت موجودی حساب - خدمات تسهیلات:  پرداخت اقساط تسهیلات - مشاهده لیست تسهیلات و جزئیات آن‌ها",
           "screenshots": [
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/4/5/1680699191-1.png",
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/4/5/1680699198-2.png",
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/4/5/1680699205-3.png",
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/4/5/1680699213-4.png"
           ],
          
      },
           {
           "name": "همراه بانک صادرات",
           "version": "2.7.0.1",
           "icon": "https://cdn.appleapps.ir/2020/05/at-16086327911072-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2023/saderat8.7i.ipa",
           "category": "Jailbreaks",
           "description": "اپلیکیشن همراه بانک صادرات برای آیفون را می توانید با جدید ترین نسخه رسمی بانک صادرات ، به صورت روش ساین ادهاک  بر روی آیفون یا آیپد خود نصب نماییدهمراه بانک صادرات ایران با ارائه سرویس های متعدد و جذاب مبتنی بر سرویس های حسابی ، سرویس های کارتی و سرویس های تسهیلات و چک میباشد که شامل: انتقال وجه های عادی و دسته ای و دستور پرداخت و انتقال با بارکد دو بعدی و NFC و پرداخت بیمه، پرداخت تسهیلات خود و دیگران، مشاهده اطلاعات تسهیلات و پرداخت تسهیلات بین بانکی، مشاهده لیست چک ها و تعیین موعد، تعیین مبلغ چک و گزارش چک های واگذار شده، صدور و استعلام وضعیت چک، عملیات کارت و مانده کارت هدیه و اتصال حساب به کارت و مشاهده وضعیت کارت های فرد و حساب های فرد، خرید رمز شارژ و شارژ مستقیم، پرداخت قبض، محاسبه شبا(از طریق شماره کارت و شماره حساب)، افزودن حساب و کارت ها و .. در منوی اقلام پرکاربرد، مرتب سازی لیست حساب ها و کارت ها، تعریف و تغییر رمز حساب ، امکان انجام تراکنش در بستر پیامک، اینترنت و امکان فعال سازی و غیر فعال سازی رمز پویای کارت و امکان مسدودی حساب کاربری و بسیاری قابلیت های دیگر",
             "screenshots": [
             "https://fs.sibapp.net/file/image/application/76c91dc9af1b4a0b8777dbdfa222f1ef.png",
             "https://fs.sibapp.net/file/image/application/e4e45a939de64fe5b25a374b8c3f927a.png",
             "https://fs.sibapp.net/file/image/application/76c91dc9af1b4a0b8777dbdfa222f1ef.png",
             "https://fs.sibapp.net/file/image/application/2e669354f1a34ff4b7aaf24080dc65c2.png",
             "https://fs.sibapp.net/file/image/application/f68c1761b3a34de1b005c683dbeab95a.png"
           ],
      },
           {
           "name": "همراه بانک مسکن",
           "version": "1.32",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15904184551220-100x100.jpg",
           "down": "https://dl3.apptrackr.ir/ios/2022/maskan-v1.32-appleapps.ir.ipa",
           "category": "Jailbreaks",
           "changelog": "تغییرات آخرین نسخه ( 1.32 ) اضافه شدن سرویس پرداخت لحظه ای - قابلیت نمایش / عدم نمایش کارت / حساب در لیست - قابلیت نمایش / عدم نمایش موجودی کارت / حساب - قابلیت تغییر و نمایش نام کارت / حساب - نمایش کد پیگیری در بالای صفحات افتتاح حساب - اضافه شدن قابلیت خوانش تگ های نابینایان - بهبود و رفع پاره ای از موارد اشکال",
           "description": "همراه‌بانک مسکن برای iOS ، بستری براي استفاده از خدمات بانکی بر روی تلفن همراه هوشمند شما می‌باشد. علاوه بر اینکه مشتریان بانک مسکن دسترسی کامل به کلیه حساب‌ها، کارت‌ها، تسهیلات و برچسب‌های عوارض خود از طریق احراز هویت متمرکز دارند، خدمات کارت شتاب نیز برای کلیه کاربران در قالب پیشخوان و بدون نیاز به مراجعه به شعبه و اخذ کد کاربری فراهم شده است.",
             "screenshots": [
             "https://cdn.appleapps.ir/2020/05/at-15904183321791-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15904183311471-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15904183301273-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15904183291499-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15904183331676-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15904183331285-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15904183321293-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15904183341071-250x450.jpg"
           ],
      },
           
         {
           "name": "همراه بانک رسالت",
           "version": "11.0.1",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15896278071396-100x100.jpg",
           "down": "https://dl3.apptrackr.ir/ios/2023/Resalat11.0.1.ipa",
           "category": "Jailbreaks",
           "description": "نسخه پایدار و بدون مشکل اپلیکیشن همراه بانک رسالت برای آی او اس با جدید ترین نسخه رسمی بانک هم اکنون به صورت مستقیم قابل نصب می باشداپلیکیشن همراه بانک رسالت نسخه آیفون این امکان را به مشتریان گرامی می دهد که با در دست داشتن یک گوشی تلفن همراه بتوانند در تمام مدت شبانه روز از خدمات الکترونیکی بانک قرض الحسنه رسالت بهره مند شوند.",
           "screenshots": [
           "https://s3.anardoni.com/applications/2022/11/16/photos/PT2tHc4D7/screenshot3_PT2tHc4D7_2022_11_16_06_24_42.jpeg",
           "https://s3.anardoni.com/applications/2022/11/16/photos/PT2tHc4D7/screenshot2_PT2tHc4D7_2022_11_16_06_24_42.jpeg",
           "https://s3.anardoni.com/applications/2022/11/16/photos/PT2tHc4D7/screenshot1_PT2tHc4D7_2022_11_16_06_24_42.jpeg"
           ],
      },
           {
           "name": "همپا | همراه بانک پست بانک",
           "version": "2.10.37",
           "icon": "https://app.appleapps.ir/storage/2020/05/at-16905334141911-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2023/hampa2.10.37.ipa",
           "category": "Jailbreaks",
           "description": "همپا، اپلیکیشن موبایل بانک پست بانک است که با دسترسی راحت و سریع امکاناتی چون سپرده در یک نگاه، صورتحساب، تماس ها، انتقال وجه (عادی، دسته ای، بین بانکی ساتنا، بین بانکی پایا و کارت به کارت) و ... را در اختیار عموم کاربران بانکی قرار می دهد.",
           "screenshots": [
           "https://fs.sibapp.net/file/image/application/3d53cf31b7e040a8a2e4cd1af2bebaae.jpeg",
           "https://fs.sibapp.net/file/image/application/0da663a093a8426eb2b8e4d635ae1087.jpeg"
           ],
      },
         
         {
           "name": "همراه بانک کشاورزی",
           "version": "1.2.2.1",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15896296871319-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2023/rebuiltkeshavarzv1.2.2.ipa",
           "category": "Jailbreaks",
           "description": "جدید ترین نسخه اپلیکیشن  رسمی همراه بانک کشاورزی برای آیفون را می توانید به صورت مستقیم نصب نماییدهمراه بانک کشاورزی همراه بانکی متمایز با خدمات: امکان ورود با اثر انگشت، انتقال وجه کارت به کارت، انتقال وجه از طریق پایا، انتقال وجه داخلی، استعلام چک، استعلام شبا، پرداخت اقساط، اخذ گردش حساب، پرداخت قبوض، خرید شارژ، امکان شخصی سازی برنامه و …",
           "screenshots": [
             "https://s3.anardoni.com/applications/2021/08/31/photos/7NdV4at5C/screenshot3_7NdV4at5C_2021_08_31_09_53_50.jpeg",
             "https://s3.anardoni.com/applications/2021/08/31/photos/7NdV4at5C/screenshot2_7NdV4at5C_2021_08_31_09_53_50.jpeg",
             "https://s3.anardoni.com/applications/2021/08/31/photos/7NdV4at5C/screenshot1_7NdV4at5C_2021_08_31_09_53_50.jpeg"
            ],
      },
          {
           "name": "آپ - آسان پرداخت",
           "version": "6.4.1",
           "icon": "https://app.appleapps.ir/storage/2020/05/at-16924604631486-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2023/asanpardakht6.4.1.ipa",
           "category": "Jailbreaks",
           "changelog": "تغییرات آخرین نسخه ( 6.4.1 ) - جدید / نشان‌های سفارشی‌شده برای اطلاع‌رسانی درباره تخفیف‌ها، بروزرسانی و غیره - جدید / امکان فروش بسته‌های چندمحصولی خدمت پرواز داخلی - تغییر / بازطراحی ورودی‌های پرکاربرد در بخش مدیریت اطلاعات تنظیمات - تغییر / بازطراحی صفحات ورود - تغییر / بازطراحی منوی کناری پوسته جدید برای نمایش بهتر اطلاعات نمایه - تغییر / بازطراحی پویانمایی حالت انتظار (لودینگ) در انتقال صفحات و بارگیری اطلاعات - بهبود / اضافه شدن مبالغ پیشنهادی در «واریز به خیریه» - بهبود / امکان استفاده از کدتخفیف در طراحی قدیمی فروش اتوبوس - بهبود / امکان نمایش بنرهای تبلیغاتی با اندازه‌های متفاوت در صفحه اصلی - بهبود / رفع دیگر اشکال‌های گزارش‌شده",
           "description": "اپلیکیشن آسان پرداخت پرشین، با نام تجاری آپ یکی از پرکاربردترین برنامه‌ها برای رفع نیاز‌های مالی کاربران است. از ویژگی‌های این برنامه کاربری آسان و راحت آن است که مخاطبان زیادی را به خود جذب کرده است. با دانلود مستقیم آپ برای ایفون به راحتی امور بانکی و مالی خود را انجام دهید، شارژ بخرید، بلیط قطار و هواپیما تهیه کنید، بسته اینترنتی بخرید، قبوض خدماتی، موبایل، تلفن ثابت، قبوض مربوط به جرایم و به موسسات خیریه کمک کنید. اپلیکیشن آپ در راستای خدماتی که به کاربران ارائه میدهد، از امتیازات و مزایایی نیز برخوردار است. یکی از این مزایا، امتیازاتیست که با انجام تراکنش در این برنامه دریافت می‌کنید. این امتیازها به صورت ریالی به کیف پول شما واریز می‌شود که در خریدهای بعدی می‌توانید از اعتبار کیف پول خود در هنگام پرداخت استفاده کنید. همچنین تمامی سرویس‌ها و خدمات این برنامه رایگان است.",
           "screenshots": [
           "https://sandbox.sibirani.ir/statics_public/uploads/2019/04/IMG_2479.png",
           "https://sandbox.sibirani.ir/statics_public/uploads/2019/04/IMG_2478.png",
           "https://sandbox.sibirani.ir/statics_public/uploads/2019/04/IMG_2480.png",
           "https://sandbox.sibirani.ir/statics_public/uploads/2019/04/IMG_2481.png"
           ],
      },
         {
           "name": "همراه بانک سپه",
           "version": "10.0.2",
           "icon": "https://cdn.appleapps.ir/2020/08/at-15971008741714-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2022/SepahMBNew-10.0.2-appleapps.ir.ipa",
           "category": "Jailbreaks",
           "description": "در این نسخه جدید از همراه بانک سپه برای آی او اس ،‌ طبق گفته بانک : تمامی بانک های اقدامی با سپه به این نسخه اضافه شده و قابل استفاده می باشدهمراه بانک سپه، خدمات بانکی را به آسانی و با استفاده از فناوری های جدید ارائه می‌دهد. در این نسخه، با استفاده از فناوری QR CODE انتقال وجه به آسانی انجام می‌شود «انتقال آسان». همچنین خدمات مبتنی بر کارت در صفحه اول نرم افزار، برای تمامی دارندگان کارت سپه قابل استفاده است. با «پرداخت آسان» شما می‌توانید وجه خرید را بدون استفاده از فیزیک کارت پرداخت نمایید. برای استفاده از خدمات داخل سامانه فقط کافی است که به یکی از شعب بانک سپه در سراسر کشور مراجعه نموده و نسبت فعال کردن حساب کاربری و دریافت نام کاربری و رمز ورود اقدام نمایید.",
           "screenshots": [
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/6/1(1).jpeg",
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/6/2(1).jpeg",
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/6/3(1).jpeg",
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/6/4(1).jpeg"
           ],
      },
             {
           "name": "موبایل بانک رفاه",
           "version": "2.1.5",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15896314141558-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2023/mbankrefa2.1.5.ipa",
           "category": "Jailbreaks",
           "description": "جدید ترین نسخه موبایل بانک رفاه برای آی او اس جهت نصب مستقیم آماده دریافت می باشداپلیکیشن همراه بانک رفاه به منظور تسهیل دسترسی کاربران به خدمات الکترونیکی بانک رفاه منتشر شده و از خدمات آن میتوان به موارد زیر اشاره کرد: مشاهده صورتحساب، مشاهده وضعیت چک، دستور پرداخت چک، نمایش لیست حسابها، انتقال وجه فوری، پرداخت قبوض، پرداخت اقساط تسهیلات به کمک همراه بانک رفاه برای ios، انتقال وجه کارت به کارت، پیگیری تراکنش مالی، انتقال وجه ساتنا توسط همراه بانک رفاه برای آیفون نسخه آیفون اپلیکیشن همراه بانک رفاه را از سیب ایرانی دانلود کنید و به خدمات الکترونیکی بانک رفاه دسترسی داشته باشید.",
           "screenshots": [
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677355166-1.jpg",
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677355174-2.jpg"
           ],
      },
           {
           "name": "آبانک | Abank",
           "version": "1.7.62",
           "icon": "https://app.appleapps.ir/storage/2022/05/at-16847851311517-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2023/abank1.7.62.ipa",
           "category": "Jailbreaks",
           "description": "اپلیکیشن آبانک یک بانک دیجیتال است که امکان استفاده از تمامی خدمات بانک آینده را به صورت یکپارچه از یک اپلیکیشن موبایل فراهم کرده‌ استآبانک یک بانک دیجیتال است که امکان استفاده از تمامی خدمات بانک آینده را به صورت یکپارچه از یک اپلیکیشن موبایل فراهم کرده‌ است. مشتریان در یک محیط امن، ساده، راحت و به دور از پیچیدگی میتوانند صفحه کاربری خودشان را، بسته به میزان استفاده از هریک از خدمات، شخصی‌سازی کنند.  تمامی خدمات بانک آینده مانند سپرده و کارت بانکی، تسهیلات بانکی، چک، باشگاه مشتریان، ایرانکارت و ... از طریق آبانک ارائه می‌شود. - در آبانک امکان استفاده از کارت و سپرده بانکی به طور همزمان وجود دارد. - تمامی افراد، حتی کسانی که مشتری بانک آینده هم نیستند، می‌توانند از خدمات آبانک استفاده کنند. - آگاهی از موجودی و وضعیت سپرده‌ها، کارت‌های بانکی و تراکنش‌ها در آبانک فراهم است. - امکان صدور کارت بانکی و ارسال آن، از طریق آبانک امکانپذیر است. - خدمات آبانک از طریق میانبرهای سریع در تمامی صفحات اپلیکیشن قابل استفاده ‌است. - امکان جستجوی تمامی خدمات در آبانک وجود دارد. - مخاطبین مشتریان، به صورت هوشمند در آبانک گروه‌بندی می‌شوند. - تراکنش‌ها بر اساس تاریخ، در آبانک گروه‌بندی می‌شوند. - فیلتر هوشمند کارت‌ها و سپرده‌ها در آبانک امکانپذیر است. - مشتریان آبانک می‌توانند برای هر تراکنش و اقدام بانکی، متن اختصاصی خود را ضمیمه کنند. - مشتریان آبانک می‌توانند صفحه اختصاصی خود را با توجه به کاربردهای شخصی خودشان اختصاصی کنند و از آبانک آنگونه استفاده کنند که راحت‌تر هستند. - استفاده از امضای دیجیتال در آبانک، امکان هرگونه کلاهبرداری از طریق آبانک را از بین می‌برد. - استفاده از امضای دیجیتال و اصل عدم انکار در تمامی نسخه‌های آبانک، پیگیری حقوقی تراکنش‌ها را در صورت بروز مشکل، قانونمند کرده‌است. - تمامی نسخه‌های فعال (سشن) کاربری مشتریان در آبانک قابل مشاهده است. - آبانک برروی نسخه‌های وب و موبایل قابل استفاده است.",
           "screenshots": [
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/6/93bc829f37fa44298020cec701d71c00.png%20copy.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/6/722c0e1d08cf45f383ba3a220cb57329.png%20copy.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/6/e1dd585f76324b7ab945e580b52ace23.png%20copy.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/6/5f1ae967117646a1afb541169e7d5510.png%20copy.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/6/e9d60a1890a64c37a8b349d1f71aae37.png%20copy.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/6/8d40c6ae5cc54686b5ccb4a7e50676ad.png%20copy.jpg"
            ],
      },
           {
           "name": "همراه کارت",
           "version": "6.0.4.2",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15896268901899-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2022/hamrah-cart-v6.0.4-new.ipa",
           "category": "Jailbreaks",
           "description": "اپلیکیشن همراه کارت یکی از بهترین اپلیکیشن های مالی و پرداختی کشور که می توانید :‌انجام تراکنش در کمتر از 20 ثانیه، ارسال پول، دریافت پول، خرید شارژ و بسته، پرداخت قبض و ...را به راحتی انجام دهیدهمراه کارت اپلیکیشنی ساده و رایگان است که با آن می‌توانید در سریع‌ترین زمان، برای دیگران پول واریز کنید و از آن‌ها پول دریافت کنید. امکانات ویژه همراه کارت عبارتند از: کارت به کارت بدون داشتن شماره کارت مقصد - امنیت بالا و ورود به اپلیکیشن با رمز، اثر انگشت  - اضافه کردن کارت با استفاده از دوربین گوشی - پرداخت قبض تلفن همراه تنها با شماره تلفن - پرداخت کرایه تاکسی - امکان خرید و شارژ بلیت اتوبوس و مترو - پرداخت نیکوکاری - خرید بیمه شخص ثالث - کارت به کارت از مبدا ۳۲ بانک و موسسه مالی به مقصد تمام کارت‌های عضو شتاب: بانک صادرات - بانک مسکن - بانک آینده - بانک ملی - بانک ملت - بانک کشاورزی - بانک انصار - بانک سرمایه - بانک شهر - بانک ایران زمین - بانک پاسارگاد - بانک دی - بانک سامان - بانک حکمت ایرانیان - بانک پارسیان - بانک تجارت - بانک اقتصاد نوین - بانک مهر اقتصاد - بانک صنعت و معدن - بانک سپه - بانک کارآفرین - بانک خاورمیانه - موسسه اعتباری ملل (عسکریه) - بانک گردشگری - بانک قوامین - بانک توسعه صادرات - بانک توسعه تعاون - موسسه اعتباری نور - موسسه اعتباری توسعه - پست بانک ایران -  بانک سینا - بانک رفاه. - استفاده همزمان در چند دستگاه و پشتیبانی از ساعت هوشمند - پرداخت با استفاده از QR Code - خرید شارژ و بسته اینترنت همراه اول، ایرانسل، رایتل - پرداخت قبض و جریمه رانندگی از طریق بارکد و تشخیص پیامک",
           "screenshots": [
             "https://s3.anardoni.com/applications/2022/09/14/photos/Pul34-v_C/screenshot1_Pul34-v_C_2022_09_14_12_07_23.jpeg",
             "https://s3.anardoni.com/applications/2022/09/14/photos/Pul34-v_C/screenshot2_Pul34-v_C_2022_09_14_12_07_23.jpeg",
             "https://s3.anardoni.com/applications/2022/09/14/photos/Pul34-v_C/screenshot3_Pul34-v_C_2022_09_14_12_07_23.jpeg",
             "https://s3.anardoni.com/applications/2022/09/14/photos/Pul34-v_C/screenshot4_Pul34-v_C_2022_09_14_12_07_23.jpeg",
             "https://s3.anardoni.com/applications/2022/09/14/photos/Pul34-v_C/screenshot5_Pul34-v_C_2022_09_14_12_07_23.jpeg",
             "https://s3.anardoni.com/applications/2022/09/14/photos/Pul34-v_C/screenshot6_Pul34-v_C_2022_09_14_12_07_23.jpeg"
            ],
      },
           {
           "name": "Asa Trader | کارگزاری آگاه",
           "version": "13.42.2",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15896283281386-100x100.png",
           "down": "https://dl3.apptrackr.ir/d7c9062ba6f1d4679086a5cdca0e8caa/fzsv0k8DSp9DPWInrQpO5y.ipa",
           "category": "Jailbreaks",
           "changelog": "توسط این اپلیکیشن شما میتوانید بازار بورس و فرابورس را رصد کرده، تحلیل تکنیکال انجام بدهید و معامله کنید. امکان دیدن گردش حساب، سبد دارایی ها، مدیریت پرتفوی و دریافت پیام های بازار از دیگر ویژگی های اپلیکیشن است. اگر شما هم جز افرادی هستید که بازار بورس را برای سرمایه گذاری انتخاب کرده‌اید، اولین گام برای فعالیت در این بازار دریافت کد بورسی و کد معاملاتی است. دراپلیکیشن آساتریدر علاوه بر اینکه می‌توانید کد بورسی و کد معاملاتی دریافت نمایید، معاملات خود را بدون محدودیت در بازار بورس انجام دهید و اطلاعات مربوط به این بازار و نمادهای آن را بدون نیاز به بررسی سایت‌های دیگر رصد نمایید. در اپلیکیشن آساتریدر می‌توانید از کلیه امکانات معاملاتی بهره‌مند شوید و با استفاده از ابزار تحلیلی اپلیکیشن در بازار بورس سرمایه‌گذاری کنید.",
           "screenshots": [
             "https://cdn.appleapps.ir/2020/05/at-15896283281981-250x450.jpeg",
             "https://cdn.appleapps.ir/2020/05/at-15896283231335-250x450.jpeg",
             "https://cdn.appleapps.ir/2020/05/at-15896283211647-250x450.jpeg",
             "https://cdn.appleapps.ir/2020/05/at-15896283211415-250x450.jpeg"
            ],
        },
           {
           "name": "سامانه همتا",
           "version": "1.3",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15902546191815-100x100.jpeg",
           "down": "https://dl2.apptrackr.ir/user1/ios/2022/hmtta-v1.5.ipa",
           "category": "Jailbreaks",
           "changelog": "تغییرات آخرین نسخه: رفع مشکلات و بهبود عملکرد نرم افزار",
           "description": "جدید ترین نسخه iOS اپلیکیشن سامانه همتا را از استور اپل موبایل دریافت نمایید. دقت کنید نسخه های اندروید با آی او اس متفاوت می باشد دوستان و این نسخه جدید ترین نسخه ای هست که از سمت همتا برای آی او اس ساخته شده و پشتیبانی اپلیکیشن هم مربوط به همتا می باشد. طرح ثبت تلفن همراه (رجیستری) با هدف جلوگیری از فعالیت گوشی‌های تلفن همراه که از مبادی غیررسمی به کشور وارد می‌شوند، اجرا شده و نرم‌افزار همتا، جهت سهولت انجام کلیه امور مربوط به این طرح برای کاربران تلفن همراه، ایجاد شده است. قابلیت های اپلیکیشن همتا : استعلام اصالت دستگاه است. پیش از خرید تلفن همراه، کاربر می‌تواند با استعلام شناسه 15رقمی (IMEI) دستگاه مدنظر خود، از وضعیت دستگاه از نظر قانونی بودن یا نبودن آن آگاه شود و از خرید خود اطمینان حاصل کند.",
           "screenshots": [
             "https://cdn.appleapps.ir/2020/05/at-15902550701043-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15902550691560-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15902550681434-250x450.jpg",
             "https://cdn.appleapps.ir/2020/05/at-15902550661991-250x450.jpg"
            ],
      },
             {
                "name": "Rubika",
                "version": "2.5.2",
                "icon": "https://app.appleapps.ir/storage/2020/05/at-16941271481992-100x100.png",
                "down": "https://dl3.apptrackr.ir/ios/2023/rubika2.5.2.ipa",
                "category": "Jailbreaks",
                "description": "اپلیکیشن پیام‌رسان روبیکا با میلیون‌ها کاربر فعال و همچنین با اینترنت رایگان ایرانسل و همراه اول امکانات مختلفی را در اختیار شما قرار می‌دهد. قابلیت پخش زنده و مشاهده آن - قابلیت ساخت کانال و گروه در تعداد بالا - امکان عضویت در کانال‌ها و گروه‌های مختلف در زمینه‌های ورزشی، فرهنگ، هنری و ... - امکان اشتراک گذاری انواع محتوای متنی، صوتی، تصویری و ویدیویی - امکان برقراری تماس با دوستان و آشنایان به صورت آنلاین - انجام تنظیمات شخصی سازی بر روی اپلیکیشن مانند بی‌صدا کردن، ویرایش گفتگو و ...",
                "screenshots": [
                  "https://app.appleapps.ir/storage/2020/05/at-16941279171785.jpeg",
                  "https://app.appleapps.ir/storage/2020/05/at-16941279161019.jpeg",
                  "https://app.appleapps.ir/storage/2020/05/at-16941279151789.jpeg",
                  "https://app.appleapps.ir/storage/2020/05/at-16941279141690.jpeg",
                  "https://app.appleapps.ir/storage/2020/05/at-16941279141690.jpeg",
                  "https://app.appleapps.ir/storage/2020/05/at-16941279131906.jpeg",
                  "https://app.appleapps.ir/storage/2020/05/at-16941279131232.jpeg",
                  "https://app.appleapps.ir/storage/2020/05/at-16941279121688.jpeg"
                 ],
           },
           
         {
           "name": "دیجیکالا",
           "version": "2.9.4.1",
           "icon": "https://cdn.appleapps.ir/2020/05/at-16114098281632-100x100.jpg",
           "down": "https://dl3.apptrackr.ir/ios/2023/digikala2.9.4.1.ipa",
           "category": "Jailbreaks",
           "description": "از خرید کردن لذت می‌برید؟ پس همین الان اپلیکیشن دیجی کالا برای آیفون ، بزرگترین فروشگاه آنلاین خاورمیانه را به صورت مستقیم نصب نمایید و از خرید لذت ببریددانلود برنامه دیجی کالا | فروشگاه خرید آنلاین |Digikala  برای آیفون - اپلیکیشن دیجی کالا فروشگاه خرید آنلاین است که به راحتی میتوانید در کمترین زمان ممکن سفارشات داده شده خود را تحویل بگیرید و در صورت عدم رضایت آن را مرجوع کنید. هم اکنون میتوانید برنامه دیجی کالا را از اپ استور ایرانی و معتبر سیب ایرانی دانلود نمایید..",
           "screenshots": [
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/6/1/1654076678-sibapp-DK-R1.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/6/1/sibapp-DK-R2.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/6/1/sibapp-DK-R3.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/6/1/sibapp-DK-R4.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/6/1/sibapp-DK-R5.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/6/1/sibapp-DK-R6.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/6/1/sibapp-DK-R7.jpg"
            ],
      },
           {
           "name": "بیت 24 | Bit24",
           "version": "8.1.4",
           "icon": "https://app.appleapps.ir/storage/2023/06/at-16879659361982-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2023/bit248.1.4.ipa",
           "category": "Jailbreaks",
           "description": "خرید بیت کوین و فروش بیت کوین با مناسب ترین قیمت و تسویه آنی در اپلیکیشن بیت 24، با اپلیکیشن بیت 24 به آسانی در هر ساعت از شبانه روز خرید و فروش تتر، اتریوم، ترون و دوج کوین را انجام دهید و درسریع‌ترین زمان ممکن ارز دیجیتال خود را دریافت کنید. اپلیکیشن بیت 24 امن ترین و سریع‌ترین راه خرید و فروش ارز دیجیتال را برای شما فراهم می‌کند. • پشتیبانی از انواع ارزهای دیجیتال • انتقال آنی و سریع ارزها • تسویه حساب اتوماتیک در هر ساعت از شبانه روز • خرید و فروش انواع رمز ارزها: بیت کوین، اتریوم، تتر، دوج کوین، ریپل، بیت کوین کش، استلار، ترون، چین لینک، بیت تورنت، بایننس کوین، کاردانو، وی چین، لایت کوین، خرید شیبا • تیم پشتیبانی ۲۴ ساعته • احراز هویت آسان، سریع و اتوماتیک • خرید بیت کوین • سریع ترین صرافی ارزهای دیجیتال • نمایش قیمت لحظه ای ارزهای دیجیتالی • نمودار تحلیل تکنیکال ارزها • معرفی انواع ارز دیجیتال. ارایه تحلیل و سیگنال های خرید و فروش رایگان. آموزش انواع مطالب در موضوع رمز ارزها. خرید بیت کوین در ایران. تلفن تماس: 02191070394",
           "screenshots": [
             "https://app.appleapps.ir/storage/2023/06/at-16879669831721.jpg",
             "https://app.appleapps.ir/storage/2023/06/at-16879669821320.jpg",
             "https://app.appleapps.ir/storage/2023/06/at-16879669811570.jpg",
             "https://app.appleapps.ir/storage/2023/06/at-16879669811148.jpg",
             "https://app.appleapps.ir/storage/2023/06/at-16879669861522.jpg",
             "https://app.appleapps.ir/storage/2023/06/at-16879669851398.jpg",
             "https://app.appleapps.ir/storage/2023/06/at-16879669841190.jpg"
            ],
         },
           {
           "name": "علی بابا | Alibaba.ir",
           "version": "7.14.0",
           "icon": "https://app.appleapps.ir/storage/2020/05/at-16871073301589-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2022/alibaba-7.14.0-appleapps.ir.ipa",
           "category": "Jailbreaks",
           "changelog": "تغییرات آخرین نسخه ( 7.14.0 ) - بهبود اپلیکیشن و برطرف سازی باگ ها مخصوصا هنگام انتخاب بلیط و ورود",
           "description": "اپلیکیشن علی بابا در حال حاضر قدرتمند ترین و به روز ترین همراه با مناسب ترین قیمت بلیط ها در بین اپ های ایرانی به حساب میاد که هم اکنون جدید ترین نسخه علی بابا برای آیفون رو میتونید به صورت مستقیم نصب کنید",
           "screenshots": [
             "https://app.appleapps.ir/storage/2020/05/at-16871073491013-scaled.jpeg",
             "https://app.appleapps.ir/storage/2020/05/at-16871073451486-scaled.jpeg",
             "https://app.appleapps.ir/storage/2020/05/at-16871073731815-scaled.jpeg",
             "https://app.appleapps.ir/storage/2020/05/at-16871073701201-scaled.jpeg",
             "https://app.appleapps.ir/storage/2020/05/at-16871073671414-scaled.jpeg",
             "https://app.appleapps.ir/storage/2020/05/at-16871073631292-scaled.jpeg",
             "https://app.appleapps.ir/storage/2020/05/at-16871073571654-scaled.jpeg",
             "https://app.appleapps.ir/storage/2020/05/at-16871073541660-scaled.jpeg",
             "https://app.appleapps.ir/storage/2020/05/at-16871073521627-scaled.jpeg",
             "https://app.appleapps.ir/storage/2020/05/at-16871073671414-scaled.jpeg"
            ],
         },
         
           {
             "name": "شیپور",
             "version": "4.3.2",
             "icon": "https://cdn.appleapps.ir/2020/05/at-15896270841898-100x100.png",
             "down": "https://dl2.apptrackr.ir/user1/ios/2021/sheypoor-v4.3.2.ipa",
             "changelog": "تغییرات آخرین نسخه ( 4.3.2 ) - برطرف سازی برخی مشکلات - بهبود کارایی اپلیکیشن",
             "category": "Jailbreaks",
             "description": "شیپور سایت نیازمندیهای اینترنتی سراسر کشور و محل انتشار رایگان آگهی های خرید و فروش کالاهای نو و دست دوم همانند خودرو , استخدام , مبلمان , املاک , لوازم شخصی , آپارتمان و ... است. جهت استفاده از جدیدترین نسخه این برنامه لطفا نسخه های قدیمی را قبل از نصب این ورژن حذف کنید",
             "screenshots": [
             "https://cdn.appleapps.ir/2020/05/at-15896270821169-250x450.jpeg",
             "https://cdn.appleapps.ir/2020/05/at-15896270811753-250x450.jpeg",
             "https://cdn.appleapps.ir/2020/05/at-15896270811654-250x450.jpeg",
             "https://cdn.appleapps.ir/2020/05/at-15896270831284-250x450.jpeg",
             "https://cdn.appleapps.ir/2020/05/at-15896270821835-250x450.jpeg"
             ],
         },
          {
           "name": "دیوار",
           "version": "11.10.4",
           "versionDate": "2023-12-26",
           "icon": "https://app.appleapps.ir/storage/2020/05/at-16910764461505-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2023/divar11.10.4.ipa",
           "category": "Jailbreaks",
           "changelog": "تغییرات آخرین نسخه ( 11.10.4 )  بروز رسانی به جدید ترین نسخه دیوار برای iOS - رفع ایرادت جزئی و بهبود کارایی",
           "description": "جدید ترین نسخه اپلیکیشن دیوار برای ایفون را به روش نوین ادهاک با یک کلیک بر روی آیفون و آیپدتون نصب نماییدانواع ملک، خودرو، کالا، خدمات، و فرصت‌های شغلی را در آگهی‌های دیوار ببینید، یا در دیوار آگهی کنید! برنامهٔ دیوار، بزرگ‌ترین مرجع نیازمندی‌های ایران با بیش از پنجاه‌‌میلیون کاربر است. هر کجای ایران و از هر شهر کشور که هستید، همین حالا با دانلود دیوار برای آیفون، یکی از میلیون‌ها کاربری باشید که خرید و فروش انواع کالا و خدمات، و ثبت و تماشای آگهی‌ها را آسان‌تر از همیشه تجربه می‌کنند. با اپلیکیشن آیفون دیوار، همه‌چیز با هم پیش روی شماست! کافی‌ست پس از نصب برنامهٔ آیفون دیوار، به دسته‌های گوناگون آن سر بزنید",
           "screenshots": [
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/7/AppStore_iApps_1.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/7/AppStore_iApps_2.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/7/AppStore_iApps_3.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/7/AppStore_iApps_4.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/7/AppStore_iApps_5.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/7/AppStore_iApps_6.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/7/AppStore_iApps_7.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/7/AppStore_iApps_8.jpg"
            ],
      },
          {
           "name": "اسپارس - دانلود موزیک",
           "version": "10.7.4",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15896269041389-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2023/Sparsev10.7.4.ipa",
           "changelog": "تغییرات آخرین نسخه ( 2.3.0 ) - اضافه شدن دفتر آدرس و برداشت امن - رفع مشکلات گزارش شده و بهبود عملکرد برنامه",
           "category": "Jailbreaks",
           "description": "اپلیکیشن محبوب ایرانی اسپارس یک پخش کننده حرفه ای موزیک با قابلیت دانلود و پخش آفلاین  که دارای دیتابیسی با  بیش از ۵۰ میلیون موزیک می باشد . در اپلیکیشن اسپارس شما می توانید به  تمامی موزیک های داخل اسپاتیفای ، آیتونز، دیزر ،  و مابقی سرویس های موزیک را به صورت مستقیم دسترسی داشته باشید . هم اکنون اپلیکیشن اسپارس نسخه iOS را برای آیفون با جدید ترین نسخه می توانید دریافت نمایید. به طور خلاصه، قابلیت‌های کلیدی اسپارس رو میتونین در زیر ببینین: - دانلود و ذخیره موزیک‌های ایرانی و خارجی با دیتابیسی دارای بیش از ۵۰ میلیون موزیک و بالاترین کیفیت ۳۲۰ - نمایش موزیکهای و آلبوم ها جدید، هنرمندان برتر به تفکیک ایرانی و خارجی در صفحه اول - دانلود موزیک های اسپاتیفای با کپی کردن لینک در بخش دانلود ها با کیفیت ۳۲۰ - دریافت متن موزیک ها در پلیر (ایرانی - خارجی) - قبل از دانلود کامل موزیک امکان پیش پخش ۳۰ ثانیه از موزیک (بخش خارجی) - دانلود پلی لیست، آلبوم و موزیک های سرویس دیزر و اسپاتیفای و آیتونز با کیفیت ۳۲۰ - نمایش لیست پخش های اسپاتیفای در بخش کاوش و دانلود با کیفیت ۳۲۰ و بدون وقفه - امکان فالو لیست پخش های اسپاتیفای و اطلاع از تغییرات - دریافت لیست پخش های رادیو جوان و دیزر و ساخت همان لیست پخش - جستجو آلبوم و هنرمندان به تفکیک و صفحه اختصاصی - تغییر اولویت لیست در حال پخش در پلیر اپلیکیشن - نمایش و تفکیک موزیک های دریافتی بر اساس نام آلبوم و هنرمند (مرتب سازی بر اساس ایرانی و خارجی) - ایمپورت موزیک از خارج اپلیکیشن و اکسپورت موزیک‌های دریافت‌شده به بیرون از اپلیکیشن - ذخیره عناوین دریافتی در سرور - امکان مدیریت لیست دانلود و ادامه دانلود در بک‌گراند - به اشتراک‌گذاری موزیک‌های دریافتی از طریق AirDrop و یا انتقال به اپلیکیشن‌های دیگر - محیط زیبا و کاربرپسند - دو زبانه بودن (انگلیسی و فارسی) - به‌روزرسانی منظم (اضافه‌شدن قابلیت‌های جدید در هر ماه) - پشتیبانی آنلاین (چت در تلگرام)",
           "screenshots": [
             "https://cdn.appleapps.ir/2020/05/at-16033687051281.jpg",
             "https://cdn.appleapps.ir/2020/05/at-16033687071548.jpg",
             "https://cdn.appleapps.ir/2020/05/at-16033687091037.jpg",
             "https://cdn.appleapps.ir/2020/05/at-16033687101892.jpg",
             "https://cdn.appleapps.ir/2020/05/at-16033687111629.jpg"
            ],
      },
         {
           "name": "آنتن",
           "version": "4.1.0",
           "versionDate": "2023-12-26",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15896270931361-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2023/anten4.1.0.ipa",
           "category": "Jailbreaks",
           "changelog": "رفع ایرادات جزئی و بهبود کارایی",
           "description": "آنتن ، اپلیکیشن تماشای برخط رویدادها و رقابت های ورزشی و مسابقات فوتبال لیگ های معتبر فوتبال می باشدآنتن امکان پخش مسابقات ورزشی مهم را برای شما فراهم می‌کند. در ابتدا، باید به پوشش مسابقات فوتبال لیگ‌های مهم اروپایی و دیگر فوتبال‌های جذاب از جمله فوتبال‌های لیگ برتر فوتبال ایران اشاره کنیم. با آنتن دیگر خبری از استرس در مورد پخش شدن یا عدم پخش مسابقه تیم فوتبال موردعلاقه‌تان از تلویزیون نیست و همیشه می‌توانید به سادگی و با گوشی خود از طریق اپلیکیشن anten به تماشای مسابقات دسترسی داشته باشید.  پوشش حداکثری از جمله ویژگی‌های اساسی آنتن است که خیال دوست‌داران دنیای ورزش را تا حد زیادی راحت می‌کند. البته، یادتان باشد که فقط پخش مسابقات فوتبال نیست که آنتن را متمایز می‌کند. شما با آنتن می‌توانید مسابقات مهم ورزش‌های دیگر از جمله بسکتبال NBA و مسابقات والیبال، تنیس، اسنوکر و دیگر ورزش‌ها را نیز دنبال کنید. در واقع، حتی اگر طرفدار فوتبال نیستید و به ورزش‌های دیگر علاقه دارید نیز کماکان استفاده از آنتن می‌تواند برای شما بسیار هیجان‌انگیز باشد.",
           "screenshots": [
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/4/15/Time.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/4/15/Quality.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/4/15/gozaresh.jpg"
            ],
           
      },
          {
           "name": "تلوبیون | Telewebion",
           "version": "1.6",
           "icon": "https://cdn.appleapps.ir/2020/07/at-15960448311464-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2022/televebion-v1-appleapps.ir.ipa",
           "category": "Jailbreaks",
           "description": "با توجه به غیر فعال شدن و لود نشدن نسخهاپلیکیشن تلوبیون telewebion -  پخش زنده و آرشیو برنامه‌های تلویزیون بدون نیاز به پرداخت هزینه پخش زنده 60 شبکه تلویزیونی و ارشیو کامل آن‌ها که قابلیت تماشا و دانلود دارند. تمامی فیلم‌ها و مجموعه‌های تلویزیونی مسابقات ورزشی قدیمی و جدید و لحظات حساس آن‌ها قابل مشاهده است. با نصب تلوبیون ایفون امکان مشاهده آنلاین شبکه‌ها و ارشیو آن‌ها را در هر موقع که خواستید در دسترس دارید. و بزرگ‌ترین آرشیو برنامه‌های صداسیما",
           "screenshots": [
             "https://sandbox.sibirani.ir/statics_public/uploads/2019/10/1-3.jpg",
             "https://sandbox.sibirani.ir/statics_public/uploads/2019/10/2-3.jpg",
             "https://sandbox.sibirani.ir/statics_public/uploads/2019/10/3-3.jpg",
             "https://sandbox.sibirani.ir/statics_public/uploads/2019/10/4-2.jpg",
             "https://sandbox.sibirani.ir/statics_public/uploads/2019/10/5-1.jpg"
            ],
           
      },
           {
           "name": "نماوا - تماشای فیلم",
           "version": "2.13.0",
           "icon": "https://app.appleapps.ir/storage/2020/05/at-16980695301860-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2023/namava2.13.0.ipa",
           "category": "Jailbreaks",
           "description": "‏سرویس تماشای آنلاین فیلم و سریال نماوا - نماوا یک سرویس آنلاین پخش فیلم و سریال است، شما با دانلود نماوا برای ایفون به آرشیوی از فیلم و سریال های ایرانی و خارجی دسترسی دارید، در این سرویس همچنین به بخش بزرگی از فیلم و سریال ها به صورت رایگان دسترسی دارید و برای بخشی از فیلم و سریال ها نیاز به خرید حق اشتراک دارید و در این صورت در زمان مشخص شده شما به آرشیو نماوا به صورت کامل دسترسی خواهید داشت. این برنامه توسط مجموعه سرزمین شاتل، زیرمجموعه گروه شرکت های شاتل راه اندازی و منتشر شده است، در ادامه بخشی از وِیژگی های این سرویس را برای شما آورده‌ایم پردیس نماوا: در این بخش از سرویس نماوا شما می‌توانید با خرید بلیت برترین فیلم های سینمایی در حال اکران را در خانه تماشا کنید و سینما را به منزل خود بیاوردید، این فیلم ها با همان کیفیتی که در سینماها پخش می‌شوند در اخیتار شما قرار می‌گیرند",
           "screenshots": [
             "https://s3.anardoni.com/applications/2023/04/15/photos/c5b524d5-9a99-4118-84a5-ec4ea695377c.jpeg",
             "https://s3.anardoni.com/applications/2023/04/15/photos/b108bf61-c676-4269-a3c9-7ccc647fee63.jpeg",
             "https://s3.anardoni.com/applications/2023/04/15/photos/4becd1cf-71da-403e-8904-b44a9d1ff517.jpeg",
             "https://s3.anardoni.com/applications/2023/04/15/photos/d58b0ff6-a0e0-4c2e-8b45-fa65532d5097.jpeg",
             "https://s3.anardoni.com/applications/2023/04/15/photos/d791ef9c-b341-48c4-9339-ac5c2ce7fedb.jpeg",
             "https://s3.anardoni.com/applications/2023/04/15/photos/2019ab41-b112-420e-9c0b-98e57f6739bb.jpeg"
            ],
      },
            {
           "name": "فیلیمو",
           "version": "5.8.0",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15896268521401-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2023/filimo5.8.0.ipa",
           "category": "Jailbreaks",
           "description": "امروز با فیلیمو می‌توانیم مجموعه ای غنی از فیلم‌های سینمای ایران و جهان را در اختیار داشته باشیم. بدون نگرانی‌هایی از قبیل از بین رفتن آرشیو، ایجاد فضای مورد نیاز برای نگهداری فیلم‌ها و یا افت کیفیت آن‌ها بهفیلیمو مجموعه بزرگی از برترین و به‌روزترین فیلم، سریال و انیمیشن‌های ایرانی و خارجی را برای تماشا در اختیار شما قرار می‌دهد. اگر به تماشای فیلم و سریال علاقه دارید فیلیمو بهترین جا برای شماست. با فیلیمو می‌توانید در کنار هزاران فیلم و سریال ایرانی و خارجی محبوب به تماشای سریال‌های اختصاصی آن مانند «رهایم کن»، «آکتور»، «ارتش سری»، «یاغی»، «جوکر»، «جیران»، «شب‌های مافیا»، «ممیزی» و «ساخت ایران ۳» بپردازید. حتما در گذشته نام سریال‌های محبوبی همچون «زخم کاری»، «می‌خواهم زنده بمانم» و «نیسان آبی» را نیز شنیده‌اید. شما می‌توانید با فیلیمو این سریال‌ها را نیز به سادگی تماشا کنید. از سوی دیگر، سریال‌هایی نظیر«هم‌گناه»، «جادوگر» و «روزی روزگاری مریخ» نیز از طریق فیلیمو در دسترس شما قرار دارند و بزودی سریال «بی‌گناه» نیز از فیلیمو پخش خواهد شد. ویژگی‌های اپلیکیشن فیلیمو: - دسترسی به بیش از 85 هزار اپیزود فیلم و سریال - دوبله فارسی فیلم و سریال‌ها - امکان دانلود محتوا و تماشای آن به صورت آفلاین - بخش مخصوص کودکان - اکران آنلاین فیلم‌های روز سینمای ایران - تنظیم کیفیت محتوا بر اساس سرعت اینترنت - امکان انتخاب زبان مورد نظر و فعال‌سازی زیرنویس - پیشنهاد فیلم و سریال براساس سلیقه شما - قابلیت استفاده سه دستگاه همزمان",
           "screenshots": [
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/4/1677931187-1.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/4/1677931199-2.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/4/1677931203-3.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/4/1677931211-4.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/3/4/1677931216-5.jpg"
            ],
      },
              {
           "name": "فیلم نت",
           "version": "4.5.2",
           "icon": "https://cdn.appleapps.ir/2021/04/at-16172206961556-100x100.png",
           "down": "https://dl3.apptrackr.ir/ios/2022/filmnt-v4.5.2-appleapps.ir.ipa",
           "category": "Jailbreaks",
           "description": "فیلم‌نت متشکل از مجموعه متنوعی از فیلم‌ها و برنامه‌های اختصاصی، سریال‌های ایرانی، خارجی و برنامه‌های سرگرمی است که در نسخه‌های وب، اندروید، اپلیکیشن تلویزیون وفیلم نت برنامه‌ای متشکل از مجموعه‌ای متنوع از فیلم‌ها و برنامه‌های اختصاصی، سریال های ایرانی و خارجی و همچنین برنامه‌های سرگرمی است که در نسخه‌های ایفون‌‌، اندروید، اپلیکیشن تلویزیون و نسخه وب در اختیار کاربران قرار دارد. نکته‌ی قابل توجهی که شما را برای دانلود فیلم نت ترغیب می‌کند این است که این برنامه سلیقه‌های مختلف جامعه را پوشش داده و شما می‌توانید محتوای آن‌را بر اساس نوع محصول، ژانر فیلم و کشور سازنده دسته بندی و فیلتر کنید، همچنین بر این اساس شما می‌توانید در فیلم نت جستجو کنید. در فیلم نت می‌توانید گزینه‌های مانند کیفیت پخش، زبان فیلم و زیرنویس را تغییر دهید. فیلم نت برای کاربران کودک و نوجوان خود همچنین بخشی را طراحی کرده که در آن فیلم‌ها، کارتون‌ها و انیمیشن‌های مخصوص کودکان و نوجوانان نمایش داده می‌شود. یکی دیگر از ویژگی های منحصر به فرد فیلم نت نشان کردن فیلم‌ها و بازیگران مورد علاقه‌ی کاربران است، کاربران می‌توانند بازیگران و فیلم‌های مورد علاقه خود را نشان کنند تا در دفعات بعد راحت تر محتوای خود را پیدا کنند.",
           "screenshots": [
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/17/APP-AD-1.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/17/APP-AD-2.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/17/APP-AD-3.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/17/APP-AD-4.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/17/APP-AD-5.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/17/APP-AD-7.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2022/12/17/APP-AD-9.jpg"
            ],
      },
         {
           "name": "نقشه و مسیریاب بلد | Balad",
           "version": "3.1.1.1",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15896276731074-100x100.jpg",
           "down": "https://dl3.apptrackr.ir/ios/2023/balad3.1.1x.ipa",
           "category": "Jailbreaks",
           "description": "نقشه و مسیریاب بلد با در نظر گرفتن ترافیک لحظه‌ای راه‌ها، بهترین مسیر رو به شما کاربران آیفون پیشنهاد می‌ده و در کم‌ترین زمان، شما رو به مقصد می‌رسونهدانلود برنامه نقشه و مسیریاب بلد برای آیفون - پیدا کردن مسیر‌های رانندگی از گذشته تا کنون دشوار و چالش برانگیز بوده است. حال با معرفی پلتفرم بلد پیدا کردن مسیرها برایتان بسیار راحت تر و لذت بخش تر خواهد بود. نقشه و مسیریاب هوشمند بلد با در نظر گرفتن ترافیک لحظه‌ای راه‌ها، بهترین مسیر رو به شما کاربران آیفون پیشنهاد می‌دهد و در کم‌ترین زمان، شما رو به مقصد می‌رساند. همچنین یکی دیگر از ویژگی‌های این برنامه نمایش دوربین بزرگراه‌ها است. برای شناخت ویژگی‌ها، مزایا و همچنین دانلود و نصب برنامه بلد برای آیفون با ما همراه باشید. چرا باید از نسخه iOS بلد استفاده کنم؟ - بلد در همه شهرهای ایران با اطلاعات ترافیک لحظه‌ای مسیریابی می‌کنه و بهترین مسیر رو پیشنهاد می‌ده.- بلد زمان رسیدن شما به مقصد رو دقیق تخمین می‌زنه. - بلد یه نقشه‌ بسیار کامله و شما می‌تونید هر چیزی نیاز داشتید رو در بلد جستجو و پیدا کنید (مثل نزدیک‌ترین پمپ بنزین، کافه و رستوران، بانک، سوپرمارکت، ایستگاه‌های مترو و اتوبوس و...) - دستیار صوتی فارسی بلد اون رو تبدیل به یک مسیریاب سخنگو می‌کنه که اسم خیابون‌ها و معابر رو می‌گه و شما موقع رانندگی هیچ نیازی به نگاه‌کردن به صفحه گوشی ندارید (مناسب برای راننده تاکسی ها، رانندگان تاکسی های اینترنتی و آژانس ها) - بلد در مسیریابی طرح‌ ترافیک، طرح کاهش آلودگی هوا و طرح زوج و فرد رو در نظر می‌گیره. - شما میتونید در زمان رانندگی گزارش ترافیک، تصادف، پلیس و … رو ثبت کنید و راهنمای بقیه راننده‌ها باشید. - نقشه‌ی بلد به اندازه‌ی نمایش پلاک ساختمان‌ها دقت داره (فعلا در تهران و به زودی در همه شهرها). - شما می‌تونید نقاط مورد نظرتون مثل خانه، محل کار و… رو در نقشه بلد ذخیره کنید و راحت‌تر استفاده کنید. - اطلاعات دقیق مراکز واکسیناسیون کرونا شامل ساعت کار، نوع واکسن و میزان شلوغی رو می‌تونید در بلد مشاهده کنید. - با بلد می‌تونید نقشه ماهواره‌ای همه ایران رو با دقت بسیار بالا نگاه کنید. - اگر در شهر تهران هستید، می‌تونید شاخص آلودگی هوای محله خودتون رو از طریق بلد به صورت لحظه‌ای نگاه کنید. مزیت بلد نسبت به مشابه‌های خارجی‌اش اینه که نقشه ایران و همه شهرها (نقشه تهران، نقشه مشهد، نقشه اصفهان و...) رو با جزییات دقیق‌تر و کامل‌تری ارائه می‌کنه.",
           "screenshots": [
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677328123-1644426435-balad-1.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677328133-1644426490-balad-2.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677328140-1644426590-balad-3.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677328153-1644426650-balad-4.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677328165-1644426694-balad-5.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1644426756-balad-6.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1644426790-balad-7.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1644426825-balad-8.jpg",
             "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1644426850-balad-9.jpg"
            ],
      },
           {
           "name": "نشان |‌ Neshan",
           "version": "5.3.0",
           "icon": "https://app.appleapps.ir/storage/2020/05/at-16873926291816-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2023/neshan5.3.0.ipa",
           "category": "Jailbreaks",
           "description": "مسیریاب نشان با در نظر گرفتن ترافیک آنلاین ، سریع‌ترین و کم‌ترافیک ترین مسیر را به شما پیشنهاد کرده و در طول مسیر هشدار نزدیک شدن به دوربین ،‌ پلیس ، و تصادف را نیز به شما اعلام می‌کندنشان یکی از بهترین مسیریاب‌های ایرانی است که خدمات مختلفی را به کاربران ارائه می‌دهد، این برنامه به صورت کاملا رایگان است، در ادامه برخی از ویژگی‌ها و امکانات این مسیریاب را با هم بررسی می‌کنیم. ویژگی‌های اصلی:  نقشه ایران به همراه بیشترین جزئیات و ترافیک آنلاین - سخنگوی فارسی با قابلیت بیان نام خیابان‌ها برای بی‌نیاز شدن از مشاهده‌ی نقشه - پیدا کردن مکان‌های عمومی اطراف مانند رستوران، پمپ بنزین، خودپرداز، هتل و … - مسیریابی با در نظرگرفتن طرح‌های ترافیک و زوج و فرد برای کنترل عدم ورود ناخوداگاه به داخل طرح ‌ها (تهران، مشهد،‌ اصفهان) - قابلیت انتخاب مسیر سرراست در تنظیمات مسیریابی",
     "screenshots": [
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/8.jpg",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/7.jpg",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677327850-6.jpg",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677327726-5.jpg",
          "https://sandbox.sibirani.ir/statics_public/attachments/2021/1/31/سرعتگیر.jpg",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677327381-4.jpg",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677327253-3.jpg",
          "https://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677327175-2.jpg",
          "hhttps://sandbox.sibirani.ir/statics_public/attachments/2023/2/25/1677327076-1.jpg"
      ],
      },
         {
           "name": "Nobitex | نوبیتکس",
           "version": "2.3.0",
           "icon": "https://app.appleapps.ir/storage/2022/02/at-16839460771868-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2023/nobitex2.3.0.ipa",
           "changelog": "تغییرات آخرین نسخه ( 2.3.0 ) - اضافه شدن دفتر آدرس و برداشت امن - رفع مشکلات گزارش شده و بهبود عملکرد برنامه",
           "category": "Jailbreaks",
           "description": " نوبیتکس بازار حرفه‌ای مبادله بیتکوین و سایر رمزارزها است. در نوبیتکس امکان خرید و فروش بدون واسطه رمزارزها و نگهداری از دارایی های دیجیتال به شما ارائه می‌شود. با خیال راحت و به صورت امن معامله کنید! امنیت و ضمانت پرداخت پول و کوین را به اولین بستر دانش بنیان مبادله رمزارز در ایران بسپارید. امکانات نوبیتکس: - خرید و فروش رمزارزهای بیت‌کوین، اتریوم، لایت‌کوین، ریپل، تتر، بیت کوین کش، استلار، بایننس کوین، دوج کوین و شیبا - مشاهده‌ی قیمت لحظه‌ای ارزهای دیجیتال در بازار نوبیتکس - دسترسی به امکانات پیشرفته‌ی ترید در بازارهای کریپتو-ریال مزایای نوبیتکس: سهولت: خریداران و فروشندگان در نوبیتکس به راحتی می‌توانند سفارش و قیمت مد نظر خود را ثبت نموده و معامله خود را به انجام برسانند. سرعت: در نوبیتکس کلیه ی معاملات به صورت آنلاین و بدون کوچکترین وقفه انجام می پذیرد. مشتریان محترم قادر خواهند بود در کوتاهترین زمان ممکن درخواست برداشت ارز یا پول خود ثبت نمایند. امنیت: بالاترین استانداردهای امنیتی روز دنیا جهت حفاظت از دارایی های معامله گران محترم توسط تیم نوبیتکس به کار گرفته شده است. همچنین به جهت اطمینان خاطر کاربران، تمامی فعالان بازار احراز هویت می گردند.",
           "screenshots": [
           "https://app.appleapps.ir/storage/2022/02/at-16839460991610-250x450.jpeg",
           "https://app.appleapps.ir/storage/2022/02/at-16839460991905-250x450.jpeg",
           "https://app.appleapps.ir/storage/2022/02/at-16839461001651-250x450.jpeg",
           "https://app.appleapps.ir/storage/2022/02/at-16839461001084-250x450.jpeg"
           ],
         },
           {
           "name": "همراه من | MyMCI",
           "version": "5.9.5",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15898094781939-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2022/mymci-v5.9.5-appleapps.ir.ipa",
           "category": "Jailbreaks",
           "description": "در سامانه همراه من، خدمات بسیار گسترده همراه اول برای مشترکین دائمی و اعتباری به صورت غیرحضوری و آنلاین قابل دسترسی است و کاربران به راحتی می‌توانند خدمات مورد نظر خود را مشاهده و مورد استفاده قرار دهند.",
           "screenshots": [
                "https://s3.anardoni.com/applications/2023/01/10/photos/8UmI4QyK2/screenshot11_8UmI4QyK2_2023_01_10_07_41_28.jpeg",
                "https://s3.anardoni.com/applications/2023/01/10/photos/8UmI4QyK2/screenshot10_8UmI4QyK2_2023_01_10_07_41_28.jpeg",
                "https://s3.anardoni.com/applications/2023/01/10/photos/8UmI4QyK2/screenshot9_8UmI4QyK2_2023_01_10_07_41_28.jpeg",
                "https://s3.anardoni.com/applications/2023/01/10/photos/8UmI4QyK2/screenshot8_8UmI4QyK2_2023_01_10_07_41_28.jpeg",
                "https://s3.anardoni.com/applications/2023/01/10/photos/8UmI4QyK2/screenshot7_8UmI4QyK2_2023_01_10_07_41_28.jpeg",
                "https://s3.anardoni.com/applications/2023/01/10/photos/8UmI4QyK2/screenshot6_8UmI4QyK2_2023_01_10_07_41_28.jpeg",
                "https://s3.anardoni.com/applications/2023/01/10/photos/8UmI4QyK2/screenshot5_8UmI4QyK2_2023_01_10_07_41_28.jpeg",
                "https://s3.anardoni.com/applications/2023/01/10/photos/8UmI4QyK2/screenshot4_8UmI4QyK2_2023_01_10_07_41_28.jpeg",
                "https://s3.anardoni.com/applications/2023/01/10/photos/8UmI4QyK2/screenshot3_8UmI4QyK2_2023_01_10_07_41_28.jpeg"
            ],
      },
           {
           "name": "ایرانسل من |‌ My Irancell",
           "version": "3.0.1",
           "icon": "https://app.appleapps.ir/storage/2020/05/at-16888342911176-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2023/myirancell3.0.1.ipa",
           "category": "Jailbreaks",
           "description": "با نسل جدید ایرانسل من نه تنها می‌توانید حساب ایرانسلی‌تان را به ساده‌ترین شکل ممکن مدیریت کنید، بسته‌های اینترنت و مکالمه ایرانسلی را به‌راحتی بخرید، قبض سیم‌کارت دائمی‌تان را پرداخت کنید یا حساب سیم‌کارت اعتباری‌تان را شارژ کنید، بلکه به بازار بزرگی از محصولات و خدمات متنوع دیجیتال ایرانسلی و غیر ایرانسلی هم دسترسی دارید و از نصب تعداد زیادی از اپلیکیشن‌های ارائه‌دهنده محصولات و خدمات دیجیتال دیگر بی‌نیاز می‌شوید!",
             "screenshots": [
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/10/31/Slice_1.jpg",
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/10/31/Slice_5.jpg",
           "https://sandbox.sibirani.ir/statics_public/attachments/2023/10/31/Slice_3.jpg"
           ],
      },
           {
           "name": "رایتل من | MyRightel",
           "version": "14.3.11",
           "icon": "https://cdn.appleapps.ir/2020/05/at-15900852021696-100x100.jpeg",
           "down": "https://dl3.apptrackr.ir/ios/2023/rightel14.3.11.ipa",
           "category": "Jailbreaks",
           "description": "با استفاده از اپلیکیشن رایتـل من می توان بسیاری از امور مربوط به سیم‌کارت مانند خرید بسته، شارژ عادی و شورانگیز، مشاهده و پرداخت صورتحساب، مدیریت سیم‌کارت‌های تحت مالکیت، مدیریت مصرف بسته ها، استفاده از فرصت های ارغوانی، بهره مندی از جوایز روزهای های رایتلی ، استفاده از بسته های ویژه اپلکیشن درخواست دریافت ریز‌ارتباطات و غیره را در کمترین زمان ممکن صورت داد.",
             "screenshots": [
                "https://fs.sibapp.net/file/image/application/dda859ee576f4f7d8fed4a5688a2c64c.jpeg",
                "https://fs.sibapp.net/file/image/application/59a2f20008fc4256ba469cfad2b0dfa9.jpeg",
                "https://fs.sibapp.net/file/image/application/64ef93e437ea49e48b1aeeef7ff51560.jpeg",
                "https://fs.sibapp.net/file/image/application/1e86167e04f14a8a91642c32939685e7.jpeg",
                "https://fs.sibapp.net/file/image/application/0f904d3a1077426aa6b59dbf3827c0d7.jpeg",
                "https://fs.sibapp.net/file/image/application/272d81e8e76041beb747ad1ffd50f3c9.jpeg",
                "https://fs.sibapp.net/file/image/application/9e207d1ca6b2475a9361208104d66432.jpeg"
                
            ],
            
        },
        
    ],
    
    "Tweaked Apps": [
        
        
        {
           "name": "YouCam Perfect Pro",
           "bundleIdentifier": "com.cyberlink.youperfect",
           "version": "5.76.1",
           "downloadURL": "https://dl3.apptrackr.ir/ios/2022/YouCamPerfect_5.76.1.ipa",
           "category": "Tweaked Apps",
           "developerName": "",
           "iconURL": "https://cdn.appleapps.ir/2023/01/at-16751255051606-100x100.jpg",
           "appstore": "com.cyberlink.youperfect"
        },
        {
           "name": "Perfect365 (Unlocked)",
           "bundleIdentifier": "com.arcsoft.Perfect365",
           "version": "9.30.30",
           "downloadURL": "https://dl3.apptrackr.ir/ios/2023/Perfect3659.30.30.ipa",
           "category": "Tweaked Apps",
           "developerName": "",
           "iconURL": "https://app.appleapps.ir/storage/2023/05/at-16853568961693-100x100.jpg",
           "appstore": "com.arcsoft.Perfect365"
        },
        {
           "name": "InCollage Premium",
           "bundleIdentifier": "PhotoEditor.PhotoCollage.inCollage",
           "version": "2.0.0",
           "downloadURL": "https://dl3.apptrackr.ir/ios/2023/InCollage2.0.0.ipa",
           "category": "Tweaked Apps",
           "developerName": "",
           "iconURL": "https://app.appleapps.ir/storage/2023/11/at-17010028591991-100x100.jpg",
           "appstore": "PhotoEditor.PhotoCollage.inCollage"
        },
        {
           "name": "Bazaart Premium",
           "bundleIdentifier": "co.bazaart.app",
           "version": "10.0.8",
           "downloadURL": "https://dl3.apptrackr.ir/d7c9062ba6f1d4679086a5cdca0e8caa/9nKU2mGxIwZfvWHg61Osna.ipa",
           "category": "Tweaked Apps",
           "developerName": "",
           "iconURL": "https://app.appleapps.ir/storage/2023/10/at-16985678161264-100x100.jpg",
           "appstore": "co.bazaart.app"
        },
        {
            "name": "CamScanner Pro",
            "bundleIdentifier": "com.intsig.CamScannerLite",
            "version": "6.55.0",
            "downloadURL": "https://dl3.apptrackr.ir/d7c9062ba6f1d4679086a5cdca0e8caa/hY1Ni0IaF0rDXuajMjiNNA.ipa",
            "category": "Tweaked Apps",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/12/at-17025517311588-100x100.jpg",
            "appstore": "com.intsig.CamScannerLite"
        },
        {
            "name": "CapCut Pro",
            "bundleIdentifier": "com.lemon.lvoverseas",
            "version": "9.3.3",
            "downloadURL": "https://dl.tikoserver.com/ios/ipa/tweaked/CapCut9.3.3pro.ipa",
            "category": "Tweaked Apps",
            "developerName": "",
            "iconURL": "https://dl.tikoserver.com/ios/icons/capcut.png",
            "appstore": "com.lemon.lvoverseas"
        },
        {
            "name": "B612 Premium",
            "bundleIdentifier": "com.linecorp.b612",
            "version": "12.3.15",
            "size": 130365521,
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/B612V12.3.15.ipa",
            "category": "Tweaked Apps",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/09/at-16956696371320-100x100.jpg",
            "appstore": "com.linecorp.b612"
        },
        {
            "name": "Duolingo Premium",
            "bundleIdentifier": "com.duolingo.DuolingoMobile",
            "version": "7.3.0",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/xDuolingo7.3.0.ipa",
            "category": "Tweaked Apps",
            "developerName": "",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.duolingo.DuolingoMobile.png",
            "appstore": "com.duolingo.DuolingoMobile"
        },
        {
            "name": "Truecaller Premium",
            "bundleIdentifier": "com.truesoftware.TrueCallerOther",
            "version": "12.69.6",
            "versionDate": "2023-12-05",
            "size": 88640952,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/12-05-2023/TruecallerPremium-12.69.6.ipa",
            "category": "Tweaked Apps",
            "developerName": "",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.truesoftware.TrueCallerOther.png",
            "appstore": "com.truesoftware.TrueCallerOther"
        },
        {
            "name": "Mojo Pro",
            "bundleIdentifier": "archery.storify",
            "version": "1.156.1",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/Mojo1.156.1.ipa",
            "category": "Tweaked Apps",
            "changelog": "نسخه توییک شده با اشتراک پریمیوم پیش فعال شده است",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/10/at-16977333811425-100x100.jpg",
            "appstore": "archery.storify"

        },
        {
            "name": "Reelsapp Pro",
            "bundleIdentifier": "com.nextgen.reelsapp",
            "version": "5.0",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/ReelsApp5.0.ipa",
            "category": "Tweaked Apps",
            "changelog": "نسخه توییک شده با اشتراک پریمیوم پیش فعال شده است",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/12/at-17019697351444-100x100.jpg",
            "appstore": "com.nextgen.reelsapp"

        },
        {
            "name": "Facetune 2 Pro",
            "bundleIdentifier": "com.lightricks.Facetune2",
            "version": "3.36.2",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/Facetune3.36.2.ipa",
            "category": "Tweaked Apps",
            "changelog": "سخه پریمیوم اپلیکیشن Facetune 2 بدون نیاز به  ۳۶ دلار پرداخت درون برنامه ای از تمامی قابلیت های پولی و VIP این برنامه به صورت آنلاک شده و کاملا رایگان استفاده نمایید.",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/10/at-16984795141790-100x100.jpg",
            "appstore": "com.lightricks.Facetune2"

        },
        {
            "name": "Facetune Pro",
            "bundleIdentifier": "com.lightricks.Facetune",
            "version": "2.8.8",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2022/Facetune_2.8.8_appleapps.ir.ipa",
            "category": "Tweaked Apps",
            "changelog": "برنامه محبوب و پرطرفدار  Facetune ، نامی آشنا بین بسیاری از کاربران که به روتوش و ویرایش عکس های سلفی علاقه دارند . این برنامه باارزش و بی نظیر که در اپ استور ۴ دلار قیمت دارد هم اکنون با آخرین نسخه جهت دریافت رایگان در اپل موبایل قرار گرفته است .",
            "developerName": "",
            "iconURL": "https://cdn.appleapps.ir/2022/05/at-16533244521362-100x100.jpg",
            "screenshots": [
              "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/a6/63/9c/a6639c4e-05b2-cfb1-3130-3e23d4d6f6c5/pr_source.png/392x696bb.png",
              "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/f9/87/d5/f987d58e-cfeb-1be5-12ec-525414c313c9/pr_source.png/392x696bb.png",
              "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/ff/34/1b/ff341b66-7a50-befd-335e-02fd5506773a/pr_source.png/392x696bb.png",
              "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/78/ad/0c/78ad0c17-f7a7-0534-8ace-595a28d55ca9/pr_source.png/392x696bb.png",
              "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/20/a9/16/20a9167f-5d56-1712-5934-36da6d22a1bb/pr_source.png/392x696bb.png"

             ],
        },
        {
            "name": "Instagram Rocket Plus",
            "bundleIdentifier": "com.burbn.instagram",
            "version": "310.0.4-3.8.18-2.5.0",
            "versionDate": "2023-12-10",
            "size": 135909810,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/12-10-2023/InstaRocketPlus-310.0.4-3.8.18-2.5.0.ipa",
            "category": "Tweaked Apps",
            "developerName": "",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.burbn.instagram.png",
            "appstore": "com.burbn.instagram"
        },
        {
       "name": "Instagram Rocket",
            "bundleIdentifier": "com.burbn.instagram",
            "version": "310.0.4-3.8.17",
            "versionDate": "2023-12-05",
            "size": 139104938,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/12-05-2023/InstaRocketCracked-310.0.4-3.8.17.ipa",
            "category": "Tweaked Apps",
            "changelog": "- برطرف شدن مشکل نصب برنامه ( قبل از نصب باید اینستای اصلی رو حذف کنید ، در صورت نیاز نصب در کنار اینستای اصلی پیشنهاد میشه نسخه داپلیکیت رو نصب کنید )",
            "developerName": "",
            "localizedDescription": "نحوه فعال سازی لایسنس کرک و حذف تبلیغ : فعال سازی لایسنس : پس از اجرای اینستاگرام وارد Setting توییک Rocket بشید و از بالا روی Manage License  کلیک کنید سپس از پایین Upgrade رو بزنید تا یه پروفایل دانلود بشه و نصبش کنید پروفایل رو از setting خود گوشی و بعد از همین قسمت Manage License روی Restore License کلیک کنید تا لایسنس فعال شود. دقت کنید اگر اینستا اصلی رو نصب دارید ابتدا باید حذفش کنید تا موقع نصب پروفایل بتونه داخل اینستاگرام راکت برگرده و لایسنس فعال بشه",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.burbn.instagram.png",
            "appstore": "com.burbn.instagram"

        },
         {
            "name": "Instagarm Rocket Duplicate",
            "bundleIdentifier": "com.burbn.instagram",
            "version": "310.0.4",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/Rocket310.0.4.ipa",
            "category": "Tweaked Apps",
            "changelog": "- برطرف شدن مشکل نصب ( اگر خراب نصب شده باید پاکش کنید مجدد نصب کنید) به روز رسانی  اینستاگرام به جدید ترین نسخه هماهنگ با اپ استور v310.0.4 - جدید ترین نسخه توییک راکت 3.8.16",
            "developerName": "",
            "localizedDescription": "این نسخه به صورت مجزا در کنار اینستاگرام اصلی که از اپ استور اپل نصب کردید نصب می شود . ( اسم اپ Rocket ) هست که بتونید تشخیص بدین این نسخه رو از نسخه اصلی اینستا، نحوه فعال سازی لایسنس کرک :پس از وارد شدن به اپ وارد تنظیمات توییک Rocket بشید و Upgrade Now رو بزنید تا یک پروفایل دانلود بشه و اون پروفایل رو نصب کنید تا بتونید روی restoe License کلیک کنید و لایسنس کرک فعال بشه و بدون محدودیت و تبلیغ استفاده کنید .",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.burbn.instagram.png",
            "appstore": "com.burbn.instagram"
        },
        {
            "name": "VN Video Editor Pro",
            "bundleIdentifier": "com.frontrow.vlog",
            "version": "1.75.1",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/xvlog1.75.1.ipa",
            "category": "Tweaked Apps",
            "changelog": "این نسخه بصورت پیش فرض آنلاک شده است",
            "developerName": "",
            "localizedDescription": "نسخه پریمیوم شده را بدون نیاز خرید درون برنامه ای 70دلاری دریافت کنید. اپلیکیشن VN Video Editor برای آماتور ها و حرفه ای ساخته شده تا به شکل رایگان و بدون واتر مارک بهترین ادیت هارو روی ویدیوی هاتون بزنید و با بالاترین کیفیت از ویدیو خروجی بگیرید. این اپلیکیشن تقریبا پرکاربرد ترین قابلیت های برنامه های ویرایش ویدیو رو در خودش داره و به جرات میشه گفت توی گوشی میتونه با طرح کاربری ساده تر یک سری کار های پریمییر رو براتون انجام بده. اپلیکیشن VN Video Editor در اپ استور هم به شکل رایگان قرار گرفته و هم اکنون هم میتونید جدید ترین نسخه هماهنگ با اپ استور اپل این برنامه فوق العاده رو رایگان نصب کنید.",
            "iconURL": "https://app.appleapps.ir/storage/2023/10/at-16975010901595-100x100.jpg",
            "appstore": "com.frontrow.vlog"
        },
        {
            "name": "Funimate Pro",
            "bundleIdentifier": "com.avcr.Funimate",
            "version": "15.12.3",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/Funimate15.12.3.ipa",
            "category": "Tweaked Apps",
            "changelog": "نسخه توییک شده با قابلیت PRO - ویرایشگر ویدیویی فوق العاده با افکت هاى عالی - Funimate ساده ترین و سرگرم کننده ترین ویرایشگر ویدیو برای ایجاد ویرایش های عالی موزیک ویدیو است.  با اين برنامه می‌تونيدویدیوهای فوق‌العاده‌ای رو با افکت‌هاى قبلا دیده نشده اى ایجاد کنید.  شما به راحتی می تونيد سرگرمی رو در TikTok، Instagram،Youtube، Facebook، WhatsApp به اشتراک بذاريد و دوستان خودتون رو شگفت زده کنید.",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/11/at-17010325791779-100x100.jpg",
            "appstore": "com.avcr.Funimate"
        },
        {
            "name": "BeautyPlus Pro",
            "bundleIdentifier": "com.commsource.BeautyPlus",
            "version": "7.7.010",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/xBeautyPlus7.7.010.ipa",
            "category": "Tweaked Apps",
            "changelog": "این نسخه بصورت پیش فرض آنلاک شده است",
            "developerName": "",
            "localizedDescription": "نسخه پریمیوم شده به ارزش 40$ برای اشتراک سالانه برنامه را رایگان استفاده کنید. BeautyPlus یک برنامه ویرایش تصویر در سطح جهانی است که به 800 میلیون کاربر خدمت می کند. این برنامه بیش از 50 ابزار ویرایش آسان و آواتار AI را برای نتایج قدرتمند ارائه می دهد. ویژگی های کلیدی شامل زیبایی خودکار AI برای Selfies عالی، ابزارهای مبتنی بر AI مانند AI Enhance و AI Pet Portrait برای افزودن جادو به تصاویر شما، و AI Remove BG برای تغییر پس زمینه عالی است. همچنین این برنامه گزینه های سبک شخصی با ابزارهای آرایشی و ابزارهای ویرایش بدن را ارائه می دهد. و...",
            "iconURL": "https://app.appleapps.ir/storage/2023/11/at-17005613241536-100x100.jpg",
            "appstore": "com.commsource.BeautyPlus"
        },
        {
            "name": "Captions Pro",
            "bundleIdentifier": "boomer.Smart-Video",
            "version": "11.04",
            "versionDate": "2023-12-27",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/xSmartVideo11.04.ipa",
            "changelog": "👑💲نسخه پریمیوم Pro برنامه را بدون نیاز به پرداخت اشتراک سالیانه 65$ بصورت رایگان استفاده کنید.",
            "category": "Tweaked Apps",
            "developerName": "",
            "localizedDescription": "با پشتیبانی از تشخیص زبان فارسی. این برنامه به کاربران اجازه می دهد تا با استفاده از ابزار گفتار به نوشتار openAI , زیرنویس های پویا کلمه به کلمه و چشم نواز را به راحتی اضافه کنند. این ویرایشگر به طور خاص برای ویدیوهای مکالمه طراحی شده است و ویرایش ویدیو را با ابزارهایی مانند ویرایش کلمات، حذف کلمات پرکننده و ایجاد برش ها و پرش تنها با یک کلیک آسان می کند. همچنین می‌توانید تصاویر و گیف‌هایی را که هنگام صحبت ظاهر می‌شوند، اضافه کنید. زیرنویس ها با ده ها سبک از پیش تعیین شده کاملاً قابل تنظیم هستند. این برنامه همچنین دارای ویژگی است که از هوش مصنوعی برای تولید اسکریپت های ویدیویی شما با استفاده از مدل های زبان بزرگ مانند GPT-3 در چند ثانیه استفاده می کند. و ویژگی تله پرومتر ضبط فیلم را بسیار آسان می کند.",
            "iconURL": "https://app.appleapps.ir/storage/2023/12/at-17032609101667-100x100.jpg",
            "appstore": "boomer.Smart-Video"
        },
          {
            "name": "Remini Pro",
            "bundleIdentifier": "com.bigwinepot.nwdn.international",
            "version": "2.9.97",
            "versionDate": "2023-11-18",
            "size": 165665822,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/11-18-2023/ReminiPro-2.9.97.ipa",
            "category": "Tweaked Apps",
            "developerName": "",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.bigwinepot.nwdn.international.png",
            "appstore": "com.bigwinepot.nwdn.international"
        },
         {
            "name": "InShot Pro",
            "bundleIdentifier": "com.camerasideas.InstaShot",
            "version": "1.73.1",
            "versionDate": "2023-11-02",
            "size": 105286019,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/11-02-2023/inshot-1.73.1.ipa",
            "category": "Tweaked Apps",
            "changelog": "💲✅نسخه پریمیوم و آنلاک شده اینشات inshot Pro برای آی او اس ، برنامه ای ۳۵ دلاری اما رایگان",
            "developerName": "",
            "localizedDescription": "هم اکنون جدید ترین نسخه اینشات inshot برای آیفون را بدون نیاز به اپل ایدی  مستقیم بر روی آیفون خود نصب کرده و با تولید ویدیو های خلاقانه پیشرفت پیجتون رو چند برابر کنید ... یکی از بهترین اپلیکیشن های دستیار کامل و حرفه ای ویرایش تصاویر و ویدیوها برای اینستاگرام ؛ اپلیکیشن Inshot ++  را به صورت رایگان از  اپل اپس دریافت کنید و از تمامی قابلیت های پولی برنامه به راحتی استفاده فرمایید . اپلیکیشن Inshot تقریبا در ایران مهم ترین و برترین برنامه ویرایش کلیپ است و بسیار توسط مدیران و کاربرانی که در اینستاگرام تولید محتوا می کنند استفاده می شود  . از حالا می توانید توسط نسخه پریمیوم Inshot  در آیفون و آیپد خود از تمامی قابلیت پولی این برنامه استفاده  کنید و ویدیویی های بهتر از قبل بسازید . ویژگی های آنلاک شده Inshot  : باز شدن تمام قابلیت های پولی و درونی اپ. دانلود پک های اضافه. ویژگی های اپلیکیشن Inshot  :. گذاشتن چندین تصویر در قاب های متفاوت. ویرایش ویدیو :. برش - حذف - فیلتر -قاب - سایز. ویرایش عکس :‌فیلتر - قاب - تنظیم رنگ. تنظیم سرعت فیلم. سایز فیلم را به مربعی برای اینستاگرام تبدیل کنید. گذاشتن موزیک روی ویدیو ها. اضافه کردن افکت صوتی. اضافه کردن متن و ایموجی به عکس و فیلم",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.camerasideas.InstaShot.png",
            "appstore": "com.camerasideas.InstaShot"
        },
        {
            "name": "Photoshop Express Pro",
            "bundleIdentifier": "com.adobe.PSMobile",
            "version": "23.46.0",
            "versionDate": "2023-11-24",
            "size": 155089400,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/11-24-2023/PhotoshopExpress-23.46.0.ipa",
            "category": "Tweaked Apps",
            "developerName": "",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.adobe.PSMobile.png",
            "appstore": "com.adobe.PSMobile"

        },
        {
            "name": "YouTubeOLED",
            "bundleIdentifier": "com.google.ios.youtube",
            "version": "18.45.2",
            "versionDate": "2023-11-15",
            "size": 126508941,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/11-15-2023/YouTubeOLED-18.45.2.ipa",
            "category": "Tweaked Apps",
            "developerName": "",
            "localizedDescription": "",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.google.ios.youtube.png",
            "appstore": "com.google.ios.youtube"

        },
        {
            "name": "YTMusicUltimate",
            "bundleIdentifier": "com.google.ios.youtubemusic",
            "version": "1.5.2-6.31.0",
            "versionDate": "2023-12-05",
            "size": 69300431,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/12-05-2023/YTMusicUltimate-1.5.2-6.31.0.ipa",
            "category": "Tweaked Apps",
            "changelog": "❕درصورت نمایش صفحه مشکی یا ارور در دسرس نبودن سرور در منطقه شما, از برنامه تغییر iP معتبر دیگری استفاده کنید.",
            "developerName": "",
            "localizedDescription": "یوتیوب موزیک توییک شده با YTMusicUltimate همراه با قابلیت های: بدون تبلیغات - خش موزیک در بک گراند - نمایش نوار وضعیت در استاتوس بار - قابل تغییر نوار وضعیت (جلو یا عقب) - انتخاب آزادانه موسیقی موردنظر - تم دارک OLED - کیبورد OLED - با نسخه توییک شده یوتیوب موزیک هر آهنگ دوست دارید بدون هیچ محدودیتی  گوش بدید. ❕تنظیمات توییک در بخش حساب کاربری اسم YTMusicUltimate در دسترس قرار دارد ❕فاقد قابلیت ذخیره آفلاین آهنگ.",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.google.ios.youtubemusic.png",
            "appstore": "com.google.ios.youtubemusic"

        },
        
         {
            "name": "Picsart Pro",
            "bundleIdentifier": "com.picsart.studio",
            "appstore": "com.picsart.studio",
            "version": "23.6.3",
            "versionDate": "2023-11-13",
            "size": 90738824,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/11-13-2023/PicsartPlusPlus-23.6.3.ipa",
            "category": "Tweaked Apps",
            "changelog": "تغییرات آخرین نسخه ( 23.6.3 ) ✅💲: نسخه توییک شده با قالیت های اشتراکی و AI برنامه ( فقط کافیه وارد اکانت PicsArt بشید همون ابتدا و از تمامی قابلیت های پریمیوم استفاده کنید . دقت کنید بر روی  قابلیت های پولی آیکون پریمیوم هست  ولی قابل استفاده هست در این نسخه )",
            "developerName": "",
            "localizedDescription": "نسخه انلاک شده پرو  جدید پیکس آرت با قابلیت دسترسی بدون دردسر و  به صورت پیشفرض به تمامی قابلیت های پولی به صورت رایگان برای شما اپل اپسی های عزیز آماده شده است .",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.picsart.studio.png",
        },
        {
            "name": "Infuse Pro",
            "bundleIdentifier": "com.firecore.infuse",
            "appstore": "com.firecore.infuse",
            "version": "7.6.3",
            "versionDate": "2023-11-15",
            "size": 41921164,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/11-15-2023/InfusePro-7.6.3.ipa",
            "category": "Tweaked Apps",
            "changelog": "تغییرات آخرین نسخه ( 7.6.3 )، بروزرسانی نسخه توییک شده به آخرین نسخه منتشر شده در اپ استور -نحوه فعال سازی هک : این نسخه به صورت پیش فرض پریمیوم می باشد و قابلیت های پولی به صورت پیشفرض آنلاک و فعال می باشد .",
            "developerName": "",
            "localizedDescription": "✅💲: توسط نسخه پریمیوم سری هفتم اپلیکیشن محبوب Infuse 7 بدون نیاز به پرداخت ۷۵ دلار هزینه درون برنامه ای به تمامی قابلیت های پولی برنامه به صورت رایگان دسترسی داشته باشید",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.firecore.infuse.png"
        },

           {
            "name": "Speedtest Premium",
            "bundleIdentifier": "com.ookla.speedtest",
            "appstore": "com.ookla.speedtest",
            "version": "5.2.0",
            "versionDate": "2023-11-12",
            "size": 50349482,
            "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/11-12-2023/SpeedtestPremium-5.2.0.ipa",
             "category": "Tweaked Apps",
            "developerName": "",
            "localizedDescription": "",
            "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/com.ookla.speedtest.png"
        },
           
           {
               "name": "TrollTools",
               "bundleIdentifier": "net.sourceloc.TrollTools",
               "developerName": "",
               "localizedDescription": "",
               "iconURL": "https://raw.githubusercontent.com/swaggyP36000/TrollStore-IPAs/main/icons/net.sourceloc.TrollTools.png",
               "version": "3.0",
               "date": "2023-12-26",
               "size": 4372418,
               "downloadURL": "https://github.com/swaggyP36000/TrollStore-IPAs/releases/download/01-04-2023/TrollTools-3.0.ipa"
        },
           
           {
               "name": "ESign",
               "bundleIdentifier": "p3.xyz.yyyue.esign",
               "version": "4.8.0.1",
               "downloadURL": "https://omtk.xyz/IPA/Esign.ipa",
               "category": "Tweaked Apps",
               "developerName": "",
               "iconURL": "https://ipaomtk.com/wp-content/uploads/2023/03/esign-ipa-328x328-2.jpeg"
        },
        
    ],
    
    "Games": [
        
        {
            "name": "GTA: San Andreas - Definitive Edition",
            "bundleIdentifier": "com.netflix.NGP.GTASanAndreasDefinitiveEdition",
            "version": "1.72",
            "versionDate": "",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/xGTASAdev1.72.4.ipa",
            "category": "Hacked Games",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/12/at-17027229701837-100x100.jpg",
            "appstore": "com.netflix.NGP.GTASanAndreasDefinitiveEdition"
        },
        {
            "name": "GTA: Vice City - Definitive Edition",
            "bundleIdentifier": "store.ipa.gtavc.de",
            "version": "1.72",
            "versionDate": "",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/xGTAViceCitydev1.72.4.ipa",
            "category": "Hacked Games",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/12/at-17027204511197-100x100.jpg"
        },
        {
            "name": "GTA III - Definitive Edition",
            "bundleIdentifier": "store.ipa.gta3.de",
            "version": "1.72",
            "versionDate": "",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/xGTAIIIdev1.72.4.ipa",
            "category": "Hacked Games",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/12/at-17027159941607-100x100.jpg"            
        },
        
        {
            "name": "Subway Surfers Hack",
            "bundleIdentifier": "com.kiloo.subwaysurfers",
            "version": "3.21.1",
            "versionDate": "",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/SubwaySurf3.21.1.ipa",
            "category": "Hacked Games",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/12/at-17019528221292-100x100.jpg",
            "appstore": "com.kiloo.subwaysurfers"
            
        },
        
        {
            "name": "Minecraft",
            "bundleIdentifier": "com.mojang.minecraftpe",
            "version": "1.20.51",
            "versionDate": "",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/Minecraftv1.20.51.ipa",
            "category": "Hacked Games",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/09/at-16951600881056-100x100.jpg",
            "appstore": "com.mojang.minecraftpe"

        },
        
        
        {
            "name": "Leo's Fortune",
            "bundleIdentifier": "com.leosfortune",
            "version": "1.0.14",
            "versionDate": "",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2022/LeosFortune-v1.0.14-appleapps.ir.ipa",
            "category": "Hacked Games",
            "developerName": "",
            "iconURL": "https://ipaomtk.com/wp-content/uploads/2023/11/download-leo39s-fortune.webp",
            "appstore": "com.leosfortune"

        },
        
        {
       "name": "Streets of Rage 2 (Full Game)",
            "bundleIdentifier": "com.sega.streetsofrage2",
            "version": "6.4.0",
            "versionDate": "",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/streetsofrage2v6.4.0.ipa",
            "category": "Hacked Games",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/11/at-17010461221529-100x100.jpg",
            "appstore": "com.sega.streetsofrage2"

        },
        
        {
       "name": "Streets of Rage (Full Game)",
            "bundleIdentifier": "com.sega.StreetsOfRage",
            "version": "6.4.0",
            "versionDate": "",
            "downloadURL": "https://dl3.apptrackr.ir/ios/2023/StreetsOfRage6.4.0.ipa",
            "category": "Hacked Games",
            "developerName": "",
            "iconURL": "https://app.appleapps.ir/storage/2023/11/at-17010464761545-100x100.jpg",
            "appstore": "com.sega.StreetsOfRage"

        },
    ],
    
    "Emulators": [
        
        {
       "name": "Happy Chick",
       "bundleIdentifier": "com.icoou.sanguo",
       "version": "1.5.8.2",
       "versionDate": "",
       "downloadURL": "https://dl3.apptrackr.ir/ios/2022/xiaojiorg1.5.8.2.ipa",
       "category": "Emulators",
       "developerName": "",
       "localizedDescription": "نصب مستقیم  یکی از بهترین شبیه ساز های  اجرای بازی های نوستالژی قدیمی بر روی iOS آیفون و آیپد  ، جدید ترین نسخه اپلیکیشن Happy Chick را می توانید به صورت رایگان از  اپل موبایل دریافت نمایید . توسط اپلیکیشن شبیه ساز Happy Chick می توانید انواع بازی های GC, DC, N64, Android و GBA از داخل خود این برنامه دانلود کرده و بازی کنید . نکته : در این برنامه فایل نصبی ( سورس ) انواع بازی های مختلف از کنسول های مختلف موجود می باشد که می توانید بازی مورد علاقه خود را از بین صد ها بازی جذاب نوستالژی دانلود کرده و توسط شبیه ساز برنامه آنهارا اجرا کرده و لذت ببرید .",
       "iconURL": "https://cdn.appleapps.ir/2020/07/at-15953860731593-100x100.png",
       "screenshots": [
       "https://cdn.appleapps.ir/2020/07/at-15953859001926-250x450.jpg",
       "https://cdn.appleapps.ir/2020/07/at-15953859131136-250x450.jpg",
       "https://cdn.appleapps.ir/2020/07/at-15953859121411-250x450.jpg",
       "https://cdn.appleapps.ir/2020/07/at-15953859101482-250x450.jpg",
       "https://cdn.appleapps.ir/2020/07/at-15953859061921-250x450.jpg"

        ],

       },
    ],
    
}
